Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: Total quantity delivered
pt_pt: Quantidade total entregue
tr: Toplam teslim edilen miktar

source: Total quantity required
pt_pt: Quantidade total necessária
tr: Toplam gerekli miktar

source: Tourism
de: Tourismus
es: Turismo
fr: Tourisme
pt_br: Turismo
pt_pt: Turismo
ru: Туризм
tr: Turizm

source: Tourism Settlement
de: Tourismus-Siedlung
es: Asentamiento de turismo
fr: Colonie de Tourisme
pt_br: Assentamento Turístico
pt_pt: Povoação de Turismo
ru: Туристическое поселение
tr: Turizm Yerleşkesi

source: Tourism Tier 1
de: Tourismus Stufe 1
es: Turismo Tier 1
fr: Tourisme Niveau 1
pt_br: Turismo Nível 1
pt_pt: Tier 1 Turismo
ru: Туризм ур. 1
tr: Turizm Seviye 1

source: Tourism Tier 1 Med
de: Tourismus Stufe 1 Mittel
es: Turismo Tier 1 Med
fr: Tourisme Niveau 1 Moy
pt_br: Turismo Nível 1 Méd
pt_pt: Tier 1 Turismo Med
ru: Туризм ур. 1 С
tr: Turizm Seviye 1 Orta

source: Tourism Tier 1 Sml
de: Tourismus Stufe 1 Klein
es: Turismo Tier 1 Peq
fr: Tourisme Niveau 1 Pt
pt_br: Turismo Nível 1 Peq
pt_pt: Tier 1 Turismo Sml
ru: Туризм ур. 1 М
tr: Turizm Seviye 1 Küçük

source: Tourism Tier 2
de: Tourismus Stufe 2
es: Turismo Tier 2
fr: Tourisme Niveau 2
pt_br: Turismo Nível 2
pt_pt: Tier 2 Turismo
ru: Туризм ур. 2
tr: Turizm Seviye 2

source: Tourism Tier 2 Lrg
de: Tourismus Stufe 2 Groß
es: Turismo Tier 2 Grnd
fr: Tourisme Niveau 2 Lrg
pt_br: Turismo Nível 2 Gra
pt_pt: Tier 2 Turismo Lrg
ru: Туризм ур. 2 Б
tr: Turizm Seviye 2 Büyük

source: Tourist
de: Touristisch
es: Turista
fr: Touristique
pt_br: Turismo
pt_pt: Turista
ru: Турист
tr: Turist

source: Tourist Installation
de: Touristische Einrichtung
es: Instalación turística
fr: Installation Touristique
pt_br: Instalação Turística
pt_pt: Instalação Turista
ru: Туристическая установка
tr: Turist Üssü

source: Track
de: Suche
es: Seguir
fr: Suivre
it: Traccia
pt_br: Rastrear
pt_pt: Rastrear
ru: Отслеживать
tr: Takip et

source: Trade
de: Handel
es: Comercio
fr: Commerce
hu: Kereskedés
it: Commercio
pt_br: Comércio
sr_latn: Trgovina
tr: Ticaret

source: TrdBMProfit
de: HandelBMProfit
es: ComMNBenef
fr: BenefMN
hu: KerFPProfit
it: ComBMProfit
pt_br: LucroMNComer
pt_pt: TrdBMLucro
ru: BMProfit
sr_latn: TrgCTProfit
tr: TcrtKBKznc

source: TrdBuy
de: HandelKauf
es: ComCompra
fr: Achat
hu: KerVás
it: ComAcq
pt_br: CompComer
pt_pt: TrdComprar
ru: Buy
sr_latn: TrgKupi
tr: TcrtAlm

source: TrdProfit
de: HandelProfit
es: ComBenef
fr: Bénéf
hu: KerProf
it: ComProfit
pt_br: LucroComer
pt_pt: TrdLucro
ru: Profit
sr_latn: TrgProfit
tr: TcrtKznc

source: ts
es: mt
fr: et
hu: szm
pt_br: at
sr_latn: ut
tr: dn

source: TW Activity after Tick: {tick_time}
de: TW Aktivität nach Tick: {tick_time}
es: Actividad de TW después del Tick: {tick_time}
fr: Activité TW après le Tick : {tick_time}
hu: TW aktivitás {tick_time} tick után
it: Attività TW dopo il Tick: {tick_time}
pt_br: Atividade da Guerra Thargoid após o Tick: {tick_time}
pt_pt: Atividade TW após o Tick: {tick_time}
ru: Таргоидская война - Активность после тика {tick_time}
sr_latn: TR aktivnosti nakon tika: {tick_time}
tr: Döngü sonrası TW etkinliği: {tick_time}

source: TW Only
de: Nur TW
es: Sólo TW
fr: TW uniquement
hu: Csak TW
it: Solo TW
pt_br: Apenas TW
pt_pt: Apenas TW
ru: Только TW
sr_latn: Samo TR
tr: Sadece TW

source: TW War Progress in {current_system}: {percent}%
de: TW-Kriegsfortschritt in {current_system}: {percent}%
es: Progreso de la Guerra de TW en {current_system}: {percent}%
fr: Progression de la guerre Thargoid dans {current_system} : {percent}%
hu: TW állása {current_system}: {percent}%
it: Progressi della Guerra TW a {current_system}: {percent}%
pt_br: Progresso da Guerra Thargoid em {current_system}: {percent}%
pt_pt: Progresso da Guerra TW em {current_system}: {percent}%
ru: Прогресс TW в {current_system}: {percent}%
sr_latn: Napredak u Targoidskom Ratu (TR) u {current_system}: {percent}%
tr: Mevcut sistemdeki TW Savaş Süreci {current_system}: {percent}%

source: Type
de: Typ
es: Tipo
pt_br: Tipo
pt_pt: Tipo
ru: Тип
tr: Tip

source: Type (Listed as)
de: Typ (aufgelistet als)
es: Tipo (listado)
fr: Type (Listé comme)
pt_br: Tipo (Listado como)
pt_pt: Tipo (Listado)
ru: Тип (в виде)
tr: Tip (Listelendiği Gibi)

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
hu: Vissza
it: Ripristina
pt_br: Desfazer
pt_pt: Anular
ru: Откат
tr: Geri al

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
pt_br: Desconhecido
pt_pt: Desconhecido
ru: НЕТ ИНФОРМАЦИИ
sr_latn: Nepoznato
tr: Bilinmeyen

source: Update will be installed on shutdown
de: Update wird nach dem Herunterfahren installiert
es: La actualización se instalará al apagar
fr: La mise à jour sera installée lors de la fermeture
hu: Leállítás után lesz telepítve a frissítés
it: L'aggiornamento verrà installato all'arresto
pt_br: A atualização será instalada ao desligar
pt_pt: A atualização será instalada ao desligar
ru: Обновление будет установлено после перезапуска
sr_latn: Novo Ažuriranje će biti instalirano nakon gašenja
tr: Uygulama kapatıldığında güncelleme yüklenecek

source: Updated at {date_time} (game)
de: Aktualisiert um {date_time} (Spiel)
es: Actualizado el {date_time} (juego)
fr: Mis à jour à {date_time} (jeu)
hu: Frissítve ekkor: {date_time} (játékidő)
it: Aggiornato alle {date_time} (game)
pt_br: Atualizado em {date_time} (jogo)
pt_pt: Atualizado a {date_time} (jogo)
ru: Обновлено {date_time} (game)
sr_latn: Ažurirano {date_time} (igre)
tr: {date_time} (oyun)'da güncellendi

source: Updated at: {date_time} | {plugin_name} v{version}
de: Aktualisiert am: {date_time} | {plugin_name} v{version}
es: Actualizado el: {date_time} | {plugin_name} v{version}
fr: Mis à jour à : {date_time} | {plugin_name} v{version}
hu: Frissítve: {date_time} | {plugin_name} v{version}
it: Aggiornato alle: {date_time} | {plugin_name} v{version}
pt_br: Publicado em: {date_time} | {plugin_name} v{version}
pt_pt: Atualizado a: {date_time} | {plugin_name} v{version}
ru: Обновлено: {date_time} | {plugin_name} v{version}
sr_latn: Ažurirano: {date_time} | {plugin_name} v{version}
tr: Güncellendi: {date_time} | {plugin_name} v{version}

source: War Inf
de: Kriegs-Inf
es: Inf de Guerra
fr: Inf Guerre
hu: Háborús Bef
it: Inf Guerra
pt_br: Inf de Guerra
pt_pt: Inf de Guerra
tr: Savaş Inf

source: WarINF
de: KriegINF
es: GuerraINF
fr: InfGuerre
hu: HáborúINF
it: INF War
pt_br: INFguerra
pt_pt: GuerraINF
sr_latn: RatniINF
tr: SavaşINF

source: WARNING: It is not usually necessary to force a tick. Only do this if you know FOR CERTAIN there has been a tick but {plugin_name} is not showing it.
de: WARNUNG: Normalerweise ist es nicht notwendig, einen Tick zu erzwingen. Tun Sie dies nur, wenn Sie wirklich wissen das es einen Tick gab, aber {plugin_name} zeigt ihn nicht.
es: ADVERTENCIA: Normalmente no es necesario forzar un tick. Hazlo solo si sabes CON CERTEZA que ha habido un tick, pero {plugin_name} no lo muestra.
fr: AVERTISSEMENT : Il n'est généralement pas nécessaire de forcer un Tick. Ne le faites que si vous savez AVEC CERTITUDE qu'il y a eu un tick mais que {plugin_name} ne l'affiche pas.
hu: FIGYELEM: Rendszerint nem szükséges a tick kényszerítése. Csak akkor csináld, ha BIZTOSAN tudod, hogy volt tick, de a {plugin_name} nem mutatja.
it: ATTENZIONE: Di solito non è necessario forzare un tick. Procedere in questo modo solo se si sa PER CERTO che c'è stata un tick, ma {plugin_name} non lo mostra.
pt_br: AVISO: Geralmente não é necessário forçar um Tick. Faça isso apenas se você souber COM CERTEZA que houve um Tick, mas o {plugin_name} não está mostrando.
pt_pt: AVISO: Geralmente não é necessário forçar um Tick. Forçar apenas COM A CERTEZA de que houve um Tick, mas o {plugin_name} não o está a mostrar.
ru: ВНИМАНИЕ: Принудительно устанавливать тик обычно не требуется. Делайте это только в том случае, если вы УВЕРЕНЫ, что тик прошел, но {plugin_name} его не показывает.
sr_latn: UPOZORENJE: Obično nije potrebno forsirati Tik. Uradite ovo samo ako znate SA SIGURNOŠĆU da je bio Tik ali ga {plugin_name} nije detektovao.
tr: UYARI: Genellikle Döngüyü sıfırlamak gerekli değildir. Bunu yalnızca {plugin_name}'in bunu göstermediğinde ve Döngünün geldiğinden emin olduğunuzda yapın.

source: Warnings
de: Warnungen
es: Alertas
fr: Avertissement
hu: Figyelmeztetések
it: Avvertimento
pt_br: Avisos
pt_pt: Avisos
ru: Предупреждения
sr_latn: Upozorenja
tr: Uyarılar

source: Wealth
de: Vermögen
es: Riqueza
fr: Capital
it: Ricchez
pt_br: Riqueza
pt_pt: Riqueza
tr: Varlık

source: Website ⤴
de: Webseite ⤴
ru: Сайт
tr: Websitesi ⤴

source: When planning your system the first base is special, make sure that it is the first on the list.
de: Wenn Sie Ihr System planen, ist die erste Basis besonders, stellen Sie sicher, dass sie die erste auf der Liste ist.
es: Al planificar su sistema, la primera base es especial; asegúrese de que es la primera en la lista.
fr: Lors de la planification de votre système, la première base est spéciale, assurez-vous qu'elle est la première sur la liste.
it: Quando pianifichi il tuo system, la prima base è speciale: assicurati che sia la prima nella lista.
pt_br: Ao planejar seu sistema, a primeira base é especial, certifique-se de que é a primeira na lista.
pt_pt: Ao planear o seu sistema, a primeira base é especial, certifique-se de que é a primeira da lista.
ru: При планировании системы первая станция - особая, убедитесь что она первая в списке.
tr: Sisteminizi planlarken ilk üs özeldir, listenin başında yer aldığından emin olun.

source: Within {minutes_to_tick}m of Next Tick (Estimated)
de: Innerhalb von {minutes_to_tick}m des nächsten Ticks (geschätzt)
es: Quedan {minutes_to_tick}m para el siguiente Tick (Estimado)
fr: Dans les {minutes_to_tick}m du prochain Tick (estimé)
hu: Következő tick {minutes_to_tick} percen belül (becsült)
it: Entro {minutes_to_tick}m dal Prossimo Tick (stimato)
pt_br: A {minutes_to_tick}m do próximo Tick (Estimativa)
pt_pt: Dentro de {minutes_to_tick}m do próximo Tick (Estimado)
ru: Осталось {minutes_to_tick} мин. до следующего (расчетного) тика
sr_latn: Oko {minutes_to_tick}min do Sledećeg Tika (Procenjeno)
tr: Sonraki döngüden sonraki {minutes_to_tick}dk içinde (Tahmini)

source: wounded
de: Verwundet
es: heridos
fr: blessé
hu: sérült
it: ferito
pt_br: ferido
pt_pt: ferido
sr_latn: renjen
tr: yaralı

source: Wounded evacuation missions
de: Verwundeten-Evakuierungsmissionen
es: Misiones de evacuación de heridos
fr: Mission d'évacuation de blessés
hu: Sérült evakuáció küldetések
it: Missioni di evacuazione feriti
pt_br: Missões de evacuação feridos
pt_pt: Missões de evacuação de feridos
ru: Миссии по эвакуации раненых
sr_latn: Misije evakuacije ranjenika
tr: Yaralı tahliye görevleri

source: Yes
de: Ja
es: Sí
fr: Oui
hu: Igen
it: Sì
pt_br: Sim
pt_pt: Sim
ru: Да
sr_latn: Da
tr: Evet

source: Zero / Low / Med / High demand level for trade buy / sell
de: Null / Niedrig / Medium / Hohe Nachfrage für Handel kaufen / verkaufen
es: Cero / Bajo / Medio / Alto nivel de demanda para compra / venta de comercio
fr: Zéro / Faible / Moyen / Niveau de demande élevé pour l'achat / la vente
hu: Nulla / Alacsony / Közepes / Magas keresleti szint kereskedelmi vásárlás / eladáshoz
it: Livello di domanda Zero / Bassa / Media / Alta per l'acquisto / vendita commerciale
pt_br: Zero / Baixa / Média / Alto nível de demanda de compra / venda
pt_pt: Zero / Baixo / Médio / Alto Nível de demanda para compra / venda
ru: Нулевой / Низкий / Средний / Высокий уровень спроса/предложения при продаже/покупке
sr_latn: Nula / Niska / Srednja / Visoka tražnja za trgovinom kupovina / prodaja
tr: Ticari alım / satım için Sıfır / Düşük / Orta / Yüksek talep seviyesi

source: {plugin_name} - Activity After Tick at: {tick_time}
de: {plugin_name} - Aktivität nach Tick am: {tick_time}
es: {plugin_name} - Actividad Después del Tick de las: {tick_time}
fr: {plugin_name} - Activité après le tick à : {tick_time}
hu: {plugin_name} - Tevékenység {tick_time} tick után
it: {plugin_name} - Attività Dopo il Tick a: {tick_time}
pt_br: {plugin_name} - Atividade após o Tick: {tick_time}
pt_pt: {plugin_name} - Atividade após o Tick em: {tick_time}
ru: {plugin_name} - Активность после тика {tick_time}
sr_latn: {plugin_name} - Aktivnost nakon Tika u: {tick_time}
tr: {plugin_name} - Döngü sonrası etkinlik zamanı: {tick_time}

source: {plugin_name} - API Settings
de: {plugin_name} - API-Einstellungen
es: {plugin_name} - Ajustes de la API
fr: {plugin_name} - Paramètres de l'API
hu: {plugin_name} - API beállítások
it: {plugin_name} - Impostazioni API
pt_br: {plugin_name} - Configurações da API
pt_pt: {plugin_name} - Definições do API
ru: {plugin_name} - Настройки API
sr_latn: {plugin_name} - API Podešavanja
tr: {plugin_name} - API Ayarları

source: {plugin_name} - Carrier {carrier_name} ({carrier_callsign}) in system: {system_name}
de: {plugin_name} - Provider {carrier_name} ({carrier_callsign}) im System: {system_name}
es: {plugin_name} - Portanaves {carrier_name} ({carrier_callsign}) en el sistema: {system_name}
fr: {plugin_name} - Transporteur {carrier_name} ({carrier_callsign}) dans le système : {system_name}
hu: {plugin_name} - {carrier_name} ({carrier_callsign}) a(z) {system_name} rendszerben
it: {plugin_name} - Fleet Carrier {carrier_name} ({carrier_callsign}) nel sistema: {system_name}
pt_br: {plugin_name} - Porta-frotas {carrier_name} ({carrier_callsign}) no sistema: {system_name}
pt_pt: {plugin_name} - Fleet-Carrier {carrier_name} ({carrier_callsign}) no sistema: {system_name}
ru: {plugin_name} - Флотоносец {carrier_name} ({carrier_callsign}) в системе: {system_name}
sr_latn: {plugin_name} - Kerijer {carrier_name} ({carrier_callsign}) u sistemu: {system_name}
tr: {plugin_name} - Filo Taşıyıcı {carrier_name} ({carrier_callsign}) bulunduğu sistem: {system_name}

source: {plugin_name} - CMDR Interactions
de: {plugin_name} - CMDR Interaktionen
es: {plugin_name} - Interacciones del CMDR
fr: {plugin_name} - Interactions CMDR
hu: {plugin_name} - CMDR interakciók
it: {plugin_name} - Interazioni CMDR
pt_br: {plugin_name} - Interações do CMDT
pt_pt: {plugin_name} - Interações de CMDR
ru: {plugin_name} - контакты КМДР
sr_latn: {plugin_name} - CMDR Interakcije
tr: {plugin_name} - CMDR Etkileşimleri

source: {plugin_name} - Colonisation
de: {plugin_name} - Kolonisierung
es: {plugin_name} - Colonización
it: {plugin_name} - Colonizzazione
pt_br: {plugin_name} - Colonização
pt_pt: {plugin_name} - Colonização
ru: {plugin_name} - Колонизация
tr: {plugin_name} - Kolonizasyon

source: {plugin_name} - Colonisation Base Types
de: {plugin_name} - Kolonisationsbasis Typen
es: {plugin_name} - Tipos de base de colonización
fr: {plugin_name} - Types de Base de Colonisation
pt_br: {plugin_name} - Tipos de Base de Colonização
pt_pt: {plugin_name} - Tipos de Base de Colonização
ru: {plugin_name} - Типы объектов колонизации
tr: {plugin_name} - Kolonizasyon Üs Tipleri

source: {plugin_name} - Colonisation Bodies
de: {plugin_name} - Kolonialisierungskörper
es: {plugin_name} - Cuerpos de Colonización
fr: {plugin_name} - Corps de la Colonisation
it: {plugin_name} - Colonizzazione Corpi
pt_br: {plugin_name} - Corpos de Colonização
pt_pt: {plugin_name} - Corpo de Colonização
ru: {plugin_name} - Тела колонизации
tr: {plugin_name} - Kolonizasyon Gezegenleri

source: {plugin_name} - Colonisation Legend
de: {plugin_name} - Kolonialisierungslegende
es: {plugin_name} - Leyenda de Colonización
fr: {plugin_name} - Légende de la Colonisation
it: {plugin_name} - Leggenda Colonizzazione
pt_br: {plugin_name} - Lenda de Colonização
pt_pt: {plugin_name} - Legenda de Colonização
ru: {plugin_name} - Обозначения
tr: {plugin_name} - Kolonizasyon

source: {plugin_name} - Colonisation Notes for {system_name}
de: {plugin_name} - Kolonialisierungsnotizen für {system_name}
es: {plugin_name} - Notas de colonización para {system_name}
fr: {plugin_name} - Notes de colonisation pour {system_name}
it: {plugin_name} - Note di Colonizzazione per {system_name}
pt_br: {plugin_name} - Anotações de Colonização para {system_name}
pt_pt: {plugin_name} - Notas de Colonização para {system_name}
ru: {plugin_name} - Примечания к колонизации {system_name}
tr: {plugin_name} - {system_name} için Kolonizasyon Notları

source: {plugin_name} - Icon Legend
de: {plugin_name} - Symbol-Legende
es: {plugin_name} - Leyenda de los iconos
fr: {plugin_name} - Légende de l'icône
hu: {plugin_name} - Ikon jelmagyarázat
it: {plugin_name} - Legenda Delle Icone
pt_br: {plugin_name} - Legenda do Ícone
pt_pt: {plugin_name} - Legenda do Ícone
ru: {plugin_name} - Используемые иконки
sr_latn: {plugin_name} - Legenda Ikona
tr: {plugin_name} - Icon Geçmişi

source: {plugin_name} - Markets Window
pt_pt: {plugin_name} - Janela dos Mercados
tr: {plugin_name} - Marketler Penceresi

source: {plugin_name} - Objectives
de: {plugin_name} - Ziele
es: {plugin_name} - Objetivos
fr: {plugin_name} - Objectifs
hu: {plugin_name} - Célok
it: {plugin_name} - Obiettivi
pt_br: {plugin_name} - Objetivos
pt_pt: {plugin_name} - Objetivos
ru: {plugin_name} - Задачи
tr: {plugin_name} - Hedefler

source: {plugin_name} Active
de: {plugin_name} Aktiv
es: Activar {plugin_name}
fr: {plugin_name} Actif
hu: {plugin_name} aktív
it: {plugin_name} Attivo
pt_br: {plugin_name} Ativo
pt_pt: {plugin_name} Ativo
ru: {plugin_name} активен
sr_latn: {plugin_name} Aktivan
tr: {plugin_name} Aktif

source: {plugin_name} Ready
de: {plugin_name} Bereit
es: {plugin_name} Listo
fr: {plugin_name} Prêt
hu: {plugin_name} kész
it: {plugin_name} Pronto
pt_br: {plugin_name} Pronto
pt_pt: {plugin_name} Pronto
ru: {plugin_name} Готов
sr_latn: {plugin_name} Spreman
tr: {plugin_name} Hazır

source: {plugin_name} Status:
es: {plugin_name} Estado:
fr: {plugin_name} Statut :
hu: {plugin_name} státusz:
it: Stato {plugin_name}:
pt_br: Status do {plugin_name}:
pt_pt: {plugin_name} Estado:
ru: Статус {plugin_name}:
tr: {plugin_name} Durum:

source: {plugin_name} WARNING: Unable to fetch latest tick
de: {plugin_name} WARNUNG: Letzter Tick kann nicht abgerufen werden
es: {plugin_name} ATENCIÓN: No ha sido posible obtener el último tick
fr: {plugin_name} Attention : Impossible de récupérer le dernier tick
hu: {plugin_name} FIGYELMEZTETÉS: Nem kérhető le a legutolsó tick
it: {plugin_name} ATTENZIONE: Impossibile recuperare l'ultimo Tick
pt_br: {plugin_name} AVISO: Não foi possível obter o último Tick
pt_pt: {plugin_name} AVISO: Não foi possível obter o último tick
ru: {plugin_name} ВНИМАНИЕ: Нет данных о последнем тике
sr_latn: {plugin_name} PAŽNJA: Nemoguće pribaviti informacije o poslednjem tiku
tr: {plugin_name} UYARI: Son döngü güncellemesi eşlenemedi

source: {plugin_name} WARNING: Unable to fetch system tick
de: {plugin_name} WARNUNG: System-Tick kann nicht abgerufen werden
es: {plugin_name} ATENCIÓN: No ha sido posible obtener el último tick de sistemas
fr: {plugin_name} AVERTISSEMENT : Impossible de récupérer le tick du système
hu: {plugin_name} FIGYELMEZTETÉS: Nem sikerült lekérni a rendszer Tick-et
it: {plugin_name} ATTENZIONE: Impossibile recuperare l'ultimo Tick
pt_br: {plugin_name} AVISO: Não foi possível obter o tick do sistema
pt_pt: {plugin_name} AVISO: Não foi possível obter o tick do sistema
ru: {plugin_name} ВНИМАНИЕ: Нет данных о последнем тике
tr: {plugin_name} DİKKAT: Sistem Döngüsü Alınamadı

source: {server_name} Objectives
de: {server_name} - Ziele
es: {server_name} - Objetivos
fr: {server_name} Objectifs
hu: {server_name} Célok
it: {server_name} - Obiettivi
pt_br: {server_name} - Objetivos
pt_pt: {server_name} Objetivos
ru: {server_name} Задачи
tr: {server_name} Hedefler

source: Amt (t)
pt_pt: Qtd (t)

source: Arr (ls)
pt_pt: Che (ls)

source: Bar
pt_pt: Barra
ru: Бар

source: Discord Webhooks
es: Webhooks de Discord
hu: Discord webhookok
it: Webhooks Discord
pt_br: Webhooks do Discord
pt_pt: Webhooks do Discord
ru: Вебхуки Discord
sr_latn: Diskord Vebhukovi

source: Powerplay Merits
de: Machtspiel Verdienste
pt_pt: Méritos de Powerplay

source: Pre-filling requires a system name, can have mixed results, and will likely require manual base type selection. Use with caution!
fr: Le pré-remplissage nécessite un nom de système, peut avoir des résultats mitigés et nécessitera probablement une sélection manuelle de type de base. À utiliser avec précaution!
pt_br: A pré-preenchimento requer um nome de sistema, pode ter resultados mistos e provavelmente exigirá a seleção manual do tipo base. Use com cuidado!
pt_pt: O pré-preenchimento requer um nome de sistema, pode ter resultados mistos e provavelmente exigirá a seleção manual do tipo de base. Use com cuidado! Aviso sobre pré-população sendo desafiante!
ru: Автозаполнение требует имя системы, может дать смешанный результат, и вероятно потребует выбора типа базы вручную. Используйте с осторожностью!

source: Webhook URL
es: URL de Webhook
pt_br: URL do Webhook
pt_pt: URL do Webhook
ru: URL вебхука
sr_latn: Adresa Vebhuka

source: bio-pod
es: biocap
pt_br: CapBio
sr_latn: bio-kapsula

source: Building Layouts
fr: Modèles Constructions
pt_br: Layouts das Construções
ru: Подтипы объектов

source: Copy contents
fr: Copier le contenu
hu: Tartalom másolása
it: Copia contenuto
pt_br: Copiar conteúdo
ru: Копировать всё
sr_latn: Kopiraj sadržaj

source: Copy system name to clipboard
fr: Copier le nom du système dans le presse-papier
it: Copia il nome di sistema negli appunti
pt_br: Copiar nome do sistema para área de transferência
ru: Скопировать название системы в буфер

source: Current build, click to copy to clipboard
fr: Construction actuelle, cliquez pour copier dans le presse-papier
pt_br: Construção atual, clique para copiar para a área de transferência
ru: Текущая стройка, щелкните чтобы скопировать в буфер

source: Cut contents
fr: Couper les contenus
hu: Tartalom kivágása
it: Taglia contenuto
pt_br: Cortar conteúdo
ru: Вырезать всё
sr_latn: Iseci sadržaj

source: Cycle commodity list filter views
fr: Parcourir la liste des marchandises (filtre)
it: Scorri le viste dell’elenco commodity
pt_br: Alternar filtros de exibição da lista de mercadorias
ru: Переключение фильтра товаров

source: Needed
fr: Nécessaire
it: Necessario
pt_br: Necessário
ru: Нужно

source: Percent
fr: Pourcentage
it: Percentuale
pt_br: Percentual

source: Pre-fill bases from EDSM
fr: Préremplir les bases depuis EDSM
pt_br: Preencher bases pelo EDSM
ru: Автозаполнение по данным EDSM

source: Rename
fr: Renommer
it: Rinomina
pt_br: Renomear
ru: Переименовать

source: Rename System
fr: Renommer le Système
it: Rinomina il Sistema
pt_br: Renomear Sistema
ru: Переименовать систему

source: Rename system plan
fr: Renommer le plan du système
it: Rinomina il progetto del sistema
pt_br: Renomear plano de sistema
ru: Переименовать план системы

source: SoL
es: NdV
fr: Niv Vie
pt_br: PdV

source: T2
fr: Т2
pt_br: N2

source: T3
de: Т3
fr: Т3
pt_br: N3

source: To Buy
fr: Acheter
it: Da Comprare
pt_br: A Comprar
ru: Купить

source: Legal
de: Rechtlich
fr: Légal
hu: Legális
it: Legale
ru: Статус
sr_latn: Legalan

source: Orbital
fr: Orbitale
it: Orbitale

source: Coriolis
ru: Кориолис

source: Ocellus
ru: Оцеллус

source: Orbis
ru: Орбис

source: Both the 'Post to Discord as' field and a Discord webhook must be configured in the settings to allow posting to Discord
it: Sia il campo "Pubblica su Discord come" che un webhook Discord devono essere configurati nelle impostazioni per consentire la pubblicazione su Discord

source: Click for Inara market
it: Clicca per il mercato di Inara

source: Completed
it: Completato/i

source: optional
it: opzionale

source: System Name (optional)
it: Nome del Sistema (opzionale)

source: t
it: ton

source: Inf
hu: Bef

source: BM Prof
sr_latn: CT Zarada

source: Curr Tick:
sr_latn: Posl. Tik:

source: Exo
sr_latn: Egzo

source: Materials List for Carrier {carrier_name}
sr_latn: Lista Materijala za Kerijer {carrier_name}
