Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: !Language
de: Deutsch
es: Español
fr: Français
hu: Magyar
it: Italiano
pt_br: Português (Brasil)
pt_pt: Português (Portugal)
ru: Русский
sr_latn: Srpski (Latinica)
tr: Türkçe

source: (Cannot be automatically distinguished)
de: (Kann nicht automatisch unterschieden werden)
es: (No se puede distinguir automáticamente)
fr: (Ne peut pas être distingué automatiquement)
hu: (Nem sikerült automatikusan megállapítani)
it: (Non può essere identificato in automatico)
pt_br: (Não pode ser distinguido automaticamente)
pt_pt: (Não pode ser distinguido automaticamente)
ru: (Невозможно автоматически определить)
sr_latn: (Nije moguće automatski odrediti)
tr: (Otomatik olarak ayırt edilemez)

source: A carrier jump has been scheduled
de: Ein Trägersprung ist geplant
es: Se ha programado un salto de portanaves
fr: Un saut en porte-vaisseau a été planifié
hu: Egy anyahajó ugrás naptárazva
it: È stato programmato un salto della Fleet Carrier
pt_br: Um salto de porta-frotas foi programado
pt_pt: Um salto da fleet-carrier foi agendado
ru: Запланирован прыжок флотоносца
sr_latn: Zakazan je skok kerijerom
tr: Filo taşıyıcısı sistem atlaması planlandı

source: Abbreviate Faction Names
de: Fraktionsnamen abkürzen
es: Abreviar nombres de facciones
fr: Abréger les noms des factions
hu: Frakció nevek rövidítése
it: Abbrevia Nomi Fazione
pt_br: Abreviar Nomes de Facção
pt_pt: Abreviar Nomes das Facções
ru: Сокращать названия фракций
sr_latn: Skraćena imena frakcija
tr: Fraksiyon isimlerini kısalt

source: About This
de: Darüber
es: Acerca de
fr: À propos
hu: Erről
it: Su questo
pt_br: Sobre Isso
pt_pt: Sobre Isto
ru: О программе
sr_latn: O ovome
tr: Bu bölüm hakkında

source: Activity Indicator
de: Aktivitätsanzeige
es: Indicador de actividad
fr: Indicateur d'activité
hu: Tevékenység jelző
it: Indicatore di attività
pt_br: Indicador de Atividade
pt_pt: Indicador de Atividade
ru: Индикатор активности
sr_latn: Indikator aktivnosti
tr: Etkinlik Göstergesi

source: Activity to post:
de: Aktivität zum Posten:
es: Actividad a publicar:
fr: Activité à publier:
hu: Közvetítendő tevékenység:
it: Attività da postare:
pt_br: Atividade para postar:
pt_pt: Atividade para postar:
ru: Отчет:
sr_latn: Aktivnost za objavu:
tr: Paylaşılacak etkinlikler:

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Crea
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
tr: Ekle

source: Add Plan
de: Plan hinzufügen
pt_pt: Adicionar Plano
tr: Plan Ekle

source: Added a friend
de: Einen Freund hinzugefügt
es: Se ha añadido a un amigo
fr: Ajout d'un ami
hu: Barát hozzáadva
it: Amico aggiunto
pt_br: Adicionado amigo
pt_pt: Adicionado um amigo
ru: Добавлен друг
sr_latn: Dodat za prijatelja
tr: Arkadaş olarak eklendi

source: Advanced
de: Fortschrittlich
es: Opciones avanzadas
fr: Options avancées
hu: Bővebb keresés
it: Avanzate
pt_br: Avançado
pt_pt: Avançadas
ru: Расширенные
sr_latn: Napredno
tr: Gelişmiş

source: Agricultural
de: Landwirtschaft
es: Agricultura
fr: Agriculture
pt_br: Agrícola
pt_pt: Agrícola
ru: Сельское хозяйство
tr: Tarım

source: Agricultural Installation
de: Landwirtschaftliche Installation
es: Instalación agrícola
fr: Installation agricole
pt_br: Instalação Agrícola
pt_pt: Instalação Agrícola
ru: Сельскохозяйственная установка
tr: Tarım Üssü

source: Agriculture Settlement
de: Landwirtschaftliche Siedlung
es: Asentamiento agrícola
fr: Colonie d'agriculture
pt_br: Assentamento Agrícola
pt_pt: Povoação Agrícola
ru: Сельскохозяйственное поселение
tr: Tarım Yerleşkesi

source: Agriculture Tier 1
de: Landwirtschaft Stufe 1
es: Agricultura Tier 1
fr: Agriculture de Niveau 1
pt_br: Agrícola Nível 1
pt_pt: Tier 1 Agrícola
ru: С/Х уровень 1
tr: Tarım Tier 1

source: Agriculture Tier 1 Med
de: Landwirtschaft Stufe 1 Mittel
es: Agricultura Tier 1 Med
fr: Agriculture de Niveau 1 Moy
pt_br: Agrícola Nível 1 Méd
pt_pt: Tier 1 Agrícola Med
ru: С/Х уровень 1 С
tr: Tarım Tier 1 Med

source: Agriculture Tier 1 Sml
de: Landwirtschaft Stufe 1 Klein
es: Agricultura Tier 1 Peq
fr: Agriculture de Niveau 1 Pt
pt_br: Agrícola Nível 1 Peq
pt_pt: Tier 1 Agrícola Sml
ru: С/Х уровень 1 М
tr: Tarım Tier 1 Sml

source: Agriculture Tier 2
de: Landwirtschaft Stufe 2
es: Agricultura Tier 2
fr: Agriculture de Niveau 2
pt_br: Agrícola Nível 2
pt_pt: Tier 2 Agrícola
ru: С/Х уровень 2
tr: Tarım Tier 2

source: Agriculture Tier 2 Lrg
de: Landwirtschaft Stufe 2 Groß
es: Agricultura Tier 2 Grnd
fr: Agriculture de Niveau 2 Lrg
pt_br: Agrícola Nível 2 Gra
pt_pt: Tier 2 Agrícola Lrg
ru: С/Х уровень 2 Б
tr: Tarım Tier 2 Lrg

source: All
de: Alle
es: Todos
fr: Tous
hu: Összes
it: Tutti
pt_br: Todos
pt_pt: Tudo
ru: Все
sr_latn: Svi
tr: Hepsi

source: All builds
de: Alle Baustellen
es: Todas las construcciones
fr: Toutes les constructions
pt_br: Todas construções
pt_pt: Todas as construções
ru: Все объекты
tr: Tüm yapılar

source: Alphabetical order
de: Alphabetische Reihenfolge
pt_pt: Ordem Alfabética
tr: Alfabetik sıra

source: Amount in current cargo
pt_pt: Quantidade na carga atual
tr: Mevcut kargo miktarı

source: Amount in linked fleet carrier(s)
pt_pt: Quantia em transportadoras de frota vinculadas(s)
tr: Bağlantılı filo taşıyıcısındaki miktar

source: Amount left to buy
pt_pt: Valor restante para comprar
tr: Satın almak için kalan miktar

source: Amount remaining to be delivered
pt_pt: Quantia restante a ser entregue
tr: Teslim edilmesi gereken kalan miktar

source: API changed, open settings to re-approve
de: API geändert, Einstellungen öffnen, um sie erneut zu genehmigen
es: Se ha cambiado la API, abre el menú de ajustes para volver a aprobar
fr: API modifiée, ouvrez les paramètres pour ré-approuver
hu: API megváltozott, nyisd ki a beállításokat, hogy ismét engedélyezd
it: API modificata, apri le impostazioni per riapprovarla
pt_br: API alterada, abra as configurações para aprovar novamente
pt_pt: API alterado, abrir as definições para reaprovar
ru: API изменен, откройте настройки для подтверждения
sr_latn: Promenjen API, otvorite podešavanja da ponovo odobrite
tr: API değişti, tekrar onaylamak için ayarları açın

source: API Information
de: API-Informationen
es: Información de la API
fr: Informations API
hu: API információ
it: Informazioni API
pt_br: Informações de API
pt_pt: Informação do API
ru: Информация об API
sr_latn: Informacije o API-ju
tr: API bilgisi

source: API Key
de: API-Schlüssel
es: Clave de la API
fr: Clef API
hu: API kulcs
it: Chiave API
pt_br: Chave da API
pt_pt: Chave do API
ru: API-ключ
sr_latn: API ključ
tr: API Anahtarı

source: API Settings
de: API-Einstellungen
es: Opciones de API
fr: Paramètres de l'API
hu: API Beállítások
it: Impostazioni API
pt_br: Configurações da API
pt_pt: Definições do API
ru: Параметры API
sr_latn: Podešavanjima za API
tr: API ayarları

source: Approved by you
de: Von Ihnen genehmigt
es: Aprobado por ti
fr: Approuvé par vous
hu: Ön által engedélyezve
it: Approvato
pt_br: Aprovado por você
pt_pt: Aprovado por ti
ru: Утверждено вами
sr_latn: Vi ste odobrili
tr: Sizin tarafınızdan onaylandı

source: Architect
de: Architekt
pt_pt: Arquiteto
tr: Mimar

source: Are you sure that you want to do this?
de: Sind Sie sicher, dass Sie dies tun möchten?
es: ¿Estás seguro de que quieres hacer esto?
fr: Voulez-vous réellement faire cela ?
hu: Biztos vagy benne, hogy ezt akarod?
it: Sei sicuro di volerlo fare?
pt_br: Você tem certeza que quer fazer isso?
pt_pt: Tens a certeza que queres fazer isso?
ru: Вы действительно хотите это сделать?
sr_latn: Da li ste sigurni da to želite?
tr: Bunu yapmak istediğinden emin misin?

source: Are you sure you want to remove this system?
de: Sind Sie sicher, dass Sie dieses System entfernen möchten?
es: ¿Estás seguro de que quieres eliminar este sistema?
fr: Voulez-vous vraiment supprimer ce système ?
it: Sei sicuro di voler rimuovere questo sistema?
pt_br: Tem certeza que deseja remover este sistema?
pt_pt: Tem a certeza de que deseja remover este sistema?
ru: Вы действительно хотите удалить эту систему?
tr: Bu öğeyi kaldırmak istediğinize emin misiniz?

source: Ask the server administrator for the information below, then click 'Establish Connection' to continue. Buttons to pre-fill some information for popular servers are provided, but you will need to enter your API key which is unique to you.
de: Bitten Sie den Serveradministrator um die folgenden Informationen und klicken Sie dann auf „Verbindung herstellen“, um fortzufahren. Es stehen Schaltflächen zur Verfügung, mit denen Sie einige Informationen für gängige Server vorab ausfüllen können. Sie müssen jedoch Ihren für Sie eindeutigen API-Schlüssel eingeben.
es: Pide al administrador del servidor la información que aparece a continuación, después haz clic en "Establecer conexión" para continuar. Se proporcionan botones para pre-rellenar alguna información para servidores populares, pero deberás introducir tu clave de API, que es única para ti.
fr: Demandez à l'administrateur du serveur les informations ci-dessous, puis cliquez sur 'Établir la connexion' pour continuer. Les boutons pour préremplir certaines informations pour les serveurs populaires sont fournis, mais vous devrez entrer votre clef API qui est unique pour vous.
hu: A lent említett információért fordulj a szerver adminisztrátorhoz majd nyomb meg "Kapcsolat létrehozása" gombot a fojtatáshoz. Népszerú szerverekhez vannak előre készített gombok, de a saját egyedi API kulcsodat meg kell adnod.
it: Chiedi all'amministratore del server le informazioni riportate di seguito, quindi fai clic su 'Stabilisci connessione' per continuare. Vengono forniti dei pulsanti per precompilare alcune informazioni per i server più popolari, ma è necessario inserire la propria chiave API, che è unica per l'utente.
pt_br: Pergunte ao administrador do servidor sobre a informação abaixo, em seguida, clique em 'Estabelecer Conexão' para continuar. Botões para pré-preencher algumas informações para servidores populares serão fornecidos, mas você precisará inserir sua chave da API, que é exclusiva para você.
pt_pt: Perguntar ao administrador do servidor a informação abaixo, de seguida, clicar em "Estabelecer Ligação" para continuar. São fornecidos botões para preencher previamente algumas informações dos servidores populares, mas é necessária a introdução da chave do API, que é única para ti.
ru: Обратитесь к администратору сервера за приведенной ниже информацией, затем нажмите «Подключиться». Предусмотрено предварительное заполнение некоторой информации для популярных серверов, но вам нужно будет ввести свой уникальный ключ API.
sr_latn: Pitajte administratora servera za donje informacije, a zatim kliknite na „Uspostavi vezu“ da biste nastavili. Dugmad za automatsko popunjavanje nekih informacija za popularnije servere su ponuđena, ali ćete morati da unesete svoj jedinstveni API ključ.
tr: Aşağıdaki bilgileri sunucu yöneticinize sorun, doldurduktan daha sonra 'Bağlantı Kur' ile devam edin. Popüler sunucular için bazı bilgiler önceden doldurulmuş olarak sağlanmıştır, ancak bu sunucuya ait size özel olan API anahtarınızı girmeniz gerekecektir.

source: Asteroid Base
de: Asteroidenbasis
es: Base de Asteroide
fr: Base astéroïde
pt_br: Base Asteróide
pt_pt: Base Asteróide
ru: Астероидная база
tr: Astroid Üssü

source: Automatically Post BGS and TW Activity
de: Poste BGS und TW Aktivitäten automatisch
es: Publicar automáticamente actividades de BGS y TW
fr: Publier automatiquement l'activité BGS et TW
pt_pt: Publicar automaticamente BGS e Atividade TW
ru: Автоматически отсылать BGS и TW активность
tr: BGS ve TW Aktivitelerini Otomatik Yayınla

source: Base Name
de: Basisname
es: Nombre de Base
fr: Nom de base
it: Nome della Base
pt_br: Nome da Base
pt_pt: Nome da Base
ru: Имя объекта
tr: Üs İsmi

source: Base Type
de: Basistyp
es: Tipo de Base
fr: Type de base
it: Tipo di Base
pt_br: Tipo de Base
pt_pt: Tipo de Base
ru: Тип объекта
tr: Üs Tipi

source: bb
es: cn
pt_br: cp
tr: kk

source: BGS Activity after Tick: {tick_time}
de: BGS-Aktivität nach Tick: {tick_time}
es: Actividad de BGS después del Tick: {tick_time}
fr: Activité BGS après le Tick : {tick_time}
hu: BGS Tevékenység Tick után: {tick_time}
it: Attività BGS dopo il Tick: {tick_time}
pt_br: Atividade BGS após Tick: {tick_time}
pt_pt: Atividade BGS depois do Tick: {tick_time}
ru: BGS активность после тика {tick_time}
sr_latn: BGS aktivnosti nakon tika: {tick_time}
tr: Döngü sonrası BGS Aktivitesi: {tick_time}

source: BGS Only
de: Nur für BGS
es: Sólo BGS
fr: BGS uniquement
hu: BGS Kizárólag
it: Solo BGS
pt_br: Apenas BGS
pt_pt: Apenas BGS
ru: Только BGS
sr_latn: Samo BGS
tr: Sadece BGS

source: BGS Report
de: BGS-Bericht
es: Informe de BGS
fr: Rapport BGS
hu: BGS riport
pt_br: Relatório BGS
pt_pt: Relatório do BGS
ru: Отчет BGS
tr: BGS Raporu

source: Black market profit
de: Schwarzmarktgewinne
es: Beneficios de mercado negro
fr: Bénéfices du marché noir
hu: Fekete piaci profit
it: Profitto del mercato nero
pt_br: Lucro com mercado negro
pt_pt: Lucro do mercado negro
ru: Прибыль на чёрном рынке
sr_latn: Zarada na crnom tržištu
tr: Karaborsa kazancı

source: Bodies
de: Himmelskörper
es: Cuerpos
fr: Corps
it: Corpi
pt_br: Corpos
pt_pt: Corpos
ru: Тела
tr: Gezegenler

source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
pt_br: Corpo
pt_pt: Corpo
ru: Тело
tr: Gezegen

source: Boosted By
de: Gesteigert durch
es: Mejorado por
fr: Boosté par
pt_br: Inpulsionado por
pt_pt: Impulsionado por
ru: Усиливается
tr: Tarafından desteklendi

source: Both BGS and TW
de: Sowohl BGS als auch TW
es: BGS y TW
fr: BGS et TW
hu: BGS és TW egyben
it: BGS e TW
pt_br: Tanto BGS quanto TW
pt_pt: Tanto BGS quanto TW
ru: BGS и TW
sr_latn: Objedinjen BGS i TR
tr: Hem BGS hem TW

source: Both the 'Post to Discord as' field and a Discord webhook{CR}must be configured in the settings to allow posting to Discord
de: Sowohl das Feld 'Post zu Discord als' als auch ein Discord Webhook{CR}müssen in den Einstellungen konfiguriert werden, um das Posten auf Discord zu erlauben
es: Tanto el campo 'Post en Discord como' como un webhookde Discord{CR}deben ser configurados en la configuración para permitir publicar en Discord
fr: Le champ « Publier sur Discord en tant que » et un webhook Discord{CR}doivent être configurés dans les paramètres pour permettre la publication sur Discord
pt_br: É necessário configurar os campos 'Publicar no Discord como' e um webhook do Discord{CR} nas configurações para permitir a publicação no Discord
pt_pt: Tanto o campo 'Post para o Discord como' como um webhook do Discord{CR}precisa ser configurado nas configurações para permitir o post no Discord
ru: Оба поля: 'Отослать в Discord как' и Discord вебхух {CR}, должны быть установлены в настройках, чтобы разрешить пост в Discord
tr: Hem 'Discord'a Gönder' alanı hem de Discord webhook{CR}, Discord'a göndermeye izin vermek için ayarlarda yapılandırılmalıdır

source: Bounty vouchers
de: Kopfgelder
es: Bonos de recompensas
fr: Prime de combat
hu: Vérdíjak
pt_br: Cupons de recompensa
pt_pt: Cupons de recompensa
ru: Наградные ваучеры
sr_latn: Baunti vaučeri
tr: Kelle avcılığı geliri

source: Building Layouts (click for details)
pt_pt: Layouts de Construção (clique para mais detalhes)
tr: Bina Düzenleri (ayrıntılar için tıklayın)

source: Building Type
de: Gebäudetyp
es: Tipo de construcción
fr: Type de bâtiment
pt_br: Tipos de Construções
pt_pt: Tipo de construção
ru: Тип стройки
tr: Bina Tipi

source: Builds
de: Bauwerke
es: Construcciones
fr: Constructions
it: Strutture
pt_br: Construções
pt_pt: Construções
ru: Стройка
tr: İnşalar

source: Buying Commodities
de: Kauf von Rohstoffen
es: Comprando Mercancías
fr: Achat de marchandises
hu: Árúcikket Vásárol
it: Acquisto di commodity
pt_br: Compra de mercadorias
pt_pt: Compra de mercadorias
ru: Скупка товаров
sr_latn: Kupujem robu
tr: Alınan Ürünler

source: Buying Commodities:
de: Kauf von Rohstoffen:
es: Comprando Mercancías:
fr: Achat de marchandises :
hu: Árúcikket Vásárol:
it: Acquisto di commodity:
pt_br: Compra de mercadorias:
pt_pt: Compra de mercadorias:
ru: Скупка товаров:
sr_latn: Kupujem robu:
tr: Alınan Ürünler:

source: Buying Materials
de: Kauf von Materialien
es: Comprando Materiales
fr: Achat de matériaux
hu: Anyagot vásárol
it: Acquisto di Materiali
pt_br: Comprando Materiais
pt_pt: Compra de materiais
ru: Скупка материалов
sr_latn: Kupujem materijale
tr: Alınan Materyaller

source: Buying Materials:
de: Kauf von Materialien:
es: Comprando Materiales:
fr: Achat de matériaux :
hu: Anyagot vásárol:
it: Acquisto di Materiali:
pt_br: Comprando Materiais:
pt_pt: Compra de materiais:
ru: Скупка материалов:
sr_latn: Kupujem materijale:
tr: Alınan Materyaller:

source: Cancel
de: Annullieren
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
tr: İptal Et

source: cargo
de: Fracht
es: carga
hu: rakomány
it: carico
pt_br: carga
pt_pt: carga
ru: груз
sr_latn: tovar
tr: kargo

source: Cargo
de: Fracht
es: Carga
fr: Cargaison
it: Carico
pt_br: Carga
pt_pt: Carga
ru: Груз
tr: Kargo

source: Cargo missions
de: Frachtmissionen
es: Misiones de carga
fr: Mission de transport
hu: Rakomány küldetések
it: Missioni di carico
pt_br: Missões de carga
pt_pt: Missões de transporte de carga
ru: Грузовые миссии
sr_latn: Teretne misije
tr: Kargo görevleri

source: Cargo:
de: Fracht:
es: Carga:
fr: Cargaison :
it: Carico:
pt_br: Carga:
pt_pt: Carga:
ru: Груз:
tr: Kargo:

source: Carrier
de: Träger
es: Portanaves
fr: Porte-Vaisseaux
pt_br: Porta-frotas
ru: Флотоносец
tr: Filo Taşıyıcı

source: Carrier {carrier_name}
de: Flottenträger- {carrier_name}
es: Portanaves {carrier_name}
fr: Porte-Vaisseau {carrier_name}
hu: Anyahajó {carrier_name}
pt_br: Porta-frotas {carrier_name}
ru: Флотоносец {carrier_name}
tr: Filo Taşıyıcı {carrier_name}

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
pt_br: Categoria
pt_pt: Categoria
ru: Категория
tr: Kategori

source: Civilian
de: Zivil
es: Civil
fr: Civil
pt_br: Civil
pt_pt: Civil
ru: Гражданский
tr: Sivil

source: Civilian Outpost
de: Ziviler Außenposten
es: Outpost civil
fr: Avant-poste Civil
pt_br: Posto Avançado Civil
pt_pt: Posto Avançado Civil
ru: Гражданская станция
tr: Sivil Karakol

source: Civilian Planetary Outpost
de: Ziviler Planeten-Außenposten
es: Outpost planetario civil
fr: Avant-poste Planétaire Civile
pt_br: Posto Avançado Planetário Civil
pt_pt: Posto Avançado Planetário da Colónia
ru: Гражданская планетарная станция
tr: Sivil Gezegen Karakolu

source: Civilian Settlement
de: Zivile Siedlung
es: Asentamiento civil
fr: Colonie Civile
pt_br: Assentamento Civil
pt_pt: Povoação Civil
ru: Гражданское поселение
tr: Sivil Yerleşkesi

source: Clear contents
de: Inhalt löschen
es: Borrar contenido
fr: Effacer le contenu
hu: Tartalom törlése
it: Cancella contenuto
pt_br: Limpar conteúdos
pt_pt: Limpar conteúdo
ru: Очистка контента
sr_latn: Obrišite sadržaj
tr: İçeriği temizle

source: click to copy to clipboard
pt_pt: clique para copiar para a área de transferência
tr: panoya kopyalamak için tıklayın

source: CMDR Details
es: Detalles del CMDR
fr: Détails du CMDR
hu: CMDR Részletek
it: Dettagli CMDR
pt_br: Detalhes CMDT
pt_pt: CMDR Detalhes
ru: Подробности о КМДР
sr_latn: Detalji CMDR-a
tr: CMDR Detayları

source: CMDR Inara Link
de: CMDR Inara Verknüpfung
es: Enlace de INARA del CMDR
fr: Lien Inara du CMDR
pt_br: Link Inara do CMDT
ru: Профиль КМДР на Inara
sr_latn: Link ka podacima o CMDR-u na Inari
tr: CMDR Inara bağlantısı

source: CMDR Info
es: Información del CMDR
fr: Infos CMDR
pt_br: Info do CMDT
pt_pt: Info CMDT
ru: КМДР инфо
sr_latn: Info o CMDR-u
tr: CMDR bilgisi

source: Colonisation
de: Kolonisierung
es: Colonización
pt_pt: Colonização
ru: Колонизация
tr: Kolonizasyon

source: Colony
de: Kolonie
es: Colonia
fr: Colonie
pt_br: Colônia
pt_pt: Colónia
ru: Колония
tr: Koloni

source: Combat bonds
de: Kampfbelohnungen
es: Bonos de combate
fr: Récompenses de combat
hu: Harci kötvények
pt_br: Pagamento de combate
pt_pt: Cupons de Combate
ru: Боевые облигации
sr_latn: Borbeni bondovi
tr: Savaş tahvilleri

source: Commercial Outpost
de: Kommerzielle Außenposten
es: Outpost colonial
fr: Avant-poste Commercial
pt_br: Estação Comercial
pt_pt: Posto avançado Comercial
ru: Коммерческая станция
tr: Ticari Karakol

source: Commodities
de: Handelswaren
pt_pt: Mercadorias
tr: Emtialar

source: Commodity
de: Handelsware
es: Mercancía
fr: Marchandise
pt_br: Mercadoria
pt_pt: Mercadoria
ru: Товар
tr: Emtia

source: Comms Installation
es: Instalación de comunicaciones
fr: Installation de communication
pt_br: Estação de Comunicações
pt_pt: Instalação de Comunicação
ru: Станция связи
tr: İletişim Üssü

source: Communication Installation
de: Kommunikations-Installation
es: Instalación de comunicaciones
fr: Installation de communication
pt_br: Instalação de Comunicação
pt_pt: Instalação de Comunicação
ru: Спутник
tr: İletişim Yerleşkesi

source: Communication Station
de: Kommunikationsstation
es: Estación de comunicaciones
fr: Station de communication
pt_br: Estação de Comunicação
pt_pt: Estação de Comunicação
ru: Ретрансляторная станция
tr: İletişim İstasyonu

source: Complete
de: Komplett
es: Completadas
fr: Complété
pt_br: Concluído
pt_pt: Concluído
ru: Завершено
tr: Tamamlandı

source: Configure Remote Server
de: Konfigurieren Sie den Remote-Server
es: Configurar Servidor Remoto
fr: Configurer le serveur distant
hu: Távoli Szerver Konfigurálása
it: Configura Server Remoto
pt_br: Configurar Servidor Remoto
pt_pt: Configurar Servidor Remoto
ru: Настройка удаленного сервера
sr_latn: Konfigurišite udaljeni server
tr: Uzak Sunucuyu Yapılandır

source: Confirm Force a New Tick
de: Bestätigen Sie „Erzwingen Sie einen neuen Tick“
es: Confirmar el forzado de un nuevo Tick
fr: Confirmez forcer un nouveau Tick
hu: Erősítse meg Új Tick kényszerítését
it: Conferma la forzatura di un nuovo Tick
pt_br: Confirmar Forçará um Novo Tick
pt_pt: Confirmar para forçar um novo Tick
ru: Подтвердите принудительную установку тика
sr_latn: Potvrdite nasilno označeni Tik
tr: Döngü Sıfırlamayı Onayla

source: Confirm Removal
de: Entfernung bestätigen
es: Confirmar eliminación
fr: Confirmer le retrait
it: Conferma Rimozione
pt_br: Confirmar Remoção
pt_pt: Confirmar remoção
ru: Подтвердите удаление
tr: Kaldırmayı Onayla

source: Contraband
de: Schmuggelware
es: Contrabando
fr: Contrebande
pt_br: Contrabando
pt_pt: Contrabando
ru: Контрабанда
tr: Kaçakçılık

source: Copy
de: Kopie
es: Copiar
fr: Copier
hu: Másolás
it: Copia
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sr_latn: Kopiraj
tr: Kopyala

source: Copy text
de: Text kopieren
pt_pt: Copiar texto
tr: Metni kopyala

source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papier
hu: Másolás a vágólapra
it: Copia negli appunti
pt_br: Copiar para a área de transferência
pt_pt: Copia para a Área de Transferência
ru: Копировать в буфер
sr_latn: Kopiraj u međumemoriju
tr: Panoya Kopyala

source: Coriolis Starport
de: Coriolis Sternenhafen
es: Puerto Espacial Coriolis
fr: Spatioport Coriolis
pt_br: Estação Coriolis
pt_pt: Porto Estelar Coriolis
ru: Космопорт Кориолис
tr: Coriolis Yıldızlimanı

source: Cost
de: Kosten
es: Coste
fr: Coût
it: Costo
pt_br: Custo
pt_pt: Custo
ru: Стоимость
tr: Maliyet

source: Count
de: Anzahl
pt_pt: Contagem
tr: Miktar

source: Criminal Outpost
de: Krimineller Außenposten
es: Outpost criminal
fr: Avant-poste Criminel
pt_br: Posto Avançado Criminal
pt_pt: Posto Avançado Criminal
ru: Криминальная станция
tr: Suçlu Barınağı

source: crit
de: krit
es: grav
fr: evac
hu: krit
pt_pt: grave
sr_latn: krit
tr: krit
