Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: Pin {system_name} to Overlay
de: {system_name} an Overlay anheften
es: Anclar {system_name} a la superposición
fr: Épingler {system_name} à l'overlay
hu: {system_name} kitűzése az Átfedésre
it: Pinna {system_name} nell'overlay
pt_br: Marcar {system_name} na Sobreposição
pt_pt: Fixar {system_name} para Sobreposição
ru: Закрепить {system_name} в оверлее
sr_latn: Zakači {system_name} za Overlej
tr: {system_name} arayüze sabitle

source: Pirate Base
de: Piratenbasis
es: Base pirata
fr: Base de Pirates
pt_br: Base Pirata
pt_pt: Base Pirata
ru: Пиратская база
tr: Korsan Üssü

source: Pirate Installation
de: Piraten-Installation
es: Instalación pirata
fr: Installation Pirate
pt_br: Instalação Pirata
pt_pt: Instalação Pirata
ru: Пиратская установка
tr: Korsan Üssü

source: Pirate Outpost
de: Piraten-Außenpost
es: Outpost pirata
fr: Avant-Poste Pirate
pt_br: Posto Avançado Pirata
pt_pt: Posto Avançado Pirata
ru: Криминальная станция
tr: Korsan Karakolu

source: Plan Name
es: Nombre del plan
fr: Nom du plan
it: Nome del Progetto
pt_br: Nome do Plano
pt_pt: Nome do Plano
ru: Имя плана
tr: Plan İsmi

source: Planetary Outpost
de: Planetar-Außenposten
es: Outpost planetario
fr: Avant-Poste Planétaire
pt_br: Posto Avançado Planetário
pt_pt: Porto Planetário
ru: Планетарный аванпост
tr: Gezegen Karakolu

source: Planetary Port
de: Planetarer Hafen
es: Puerto planetario
fr: Port Planétaire
pt_br: Porto Planetário
pt_pt: Porto Planetário
ru: Планетарный порт
tr: Gezegen Limanı

source: Planned
de: Geplant
es: Planificado
fr: Planifié
it: Pianificato/i
pt_br: Planejado
pt_pt: Planeado
tr: Planlananlar

source: Player Journal Documentation
de: Spielerjournal Dokumentation
es: Documentación del diario del jugador
fr: Documentation du journal du joueur
hu: Játékosnapló dokumentáció
it: Documentazione del Diario del Giocatore
pt_br: Documentação do Diário do Jogador
pt_pt: Documentação do Diário do Jogador
ru: Документация журнала игрока
sr_latn: Dokumentacija Igračevog Žurnala
tr: Oyuncu Günlüğü Belgeleri

source: PLEASE ENSURE YOU TRUST the server you send this information to!
de: Bitte vertrauen Sie dem Server, an den Sie diese Informationen senden!
es: ¡POR FAVOR ASEGÚRATE DE QUE CONFÍAS en el servidor al que envíes esta información!
fr: VEUILLEZ VOUS ASSURER QUE VOUS AVEZ CONFIANCE au serveur auquel vous envoyez ces informations !
hu: GYŐZŐDJ MEG RÓLA, hogy MEGBÍZOL a szerverben, ahová ezt az információt elküldöd!
it: ACCERTATI che il server a cui invii queste informazioni sia affidabile!
pt_br: POR FAVOR, TENHA CERTEZA que você CONFIA no servidor para onde vai enviar essas informações!
pt_pt: POR FAVOR, CERTIFICA-TE DE CONFIAR no servidor para o qual envias estas informações!
ru: ПОЖАЛУЙСТА УБЕДИТЕСЬ, ЧТО СЕРВЕР, которому высылаете информацию, ЗАСЛУЖИВАЕТ ДОВЕРИЯ!
sr_latn: MOLIMO PROVERITE VERUJETE LI serveru na koji šaljete informacije!
tr: LÜTFEN bu bilgiyi gönderdiğiniz sunucuya GÜVENDİĞİNİZDEN EMİN OLUN!

source: Pop
es: Pob
tr: Popülasyon

source: Pop Inc
es: Pob Inc
fr: Pop Aug
it: Aum Pop
pt_br: Aum Pop
tr: Nfs Art

source: Pop Max
es: Pob Max
pt_br: Máx Pop
tr: Mks Nfs

source: Population
de: Bevölkerung
es: Población
pt_br: População
pt_pt: População
ru: Население
tr: Popülasyon

source: Port
de: Hafen
es: Puerto
pt_br: Porto
pt_pt: Porto
ru: Порт
tr: Liman

source: Post CMDR List to Discord
de: Schreibe KMDR Liste auf Discord
es: Publicar lista de CMDRs en Discord
fr: Publier la liste des CMDR sur Discord
hu: CMDR lista küldése Discordra
it: Posta l'elenco dei CMDR su Discord
pt_br: Publicar a lista do CMDT no Discord
pt_pt: Publicar lista do CMDR no Discord
ru: Выслать список КМДР'ов в Discord
sr_latn: Objavi listu CMDR-a na Diskord
tr: CMDR listesini Discord'a gönder

source: Post CMDR to Discord
de: Schreibe KMDR auf Discord
es: Publicar CMDR en Discord
fr: Publier le CMDR sur Discord
hu: CMDR küldése Discordra
it: Posta il CMDR su Discord
pt_br: Publicar CMDT no Discord
pt_pt: Publicar CMDR no Discord
ru: КМДР в Discord
sr_latn: Objavi CMDR-a na Diskord
tr: CMDR bilgisini Discord'a gönder

source: Post to Discord
de: In Discord posten
es: Publicar en Discord
fr: Publier sur Discord
hu: Küldés Discordra
it: Posta su Discord
pt_br: Publicar no Discord
pt_pt: Publicar no Discord
ru: Послать в Discord
sr_latn: Objavi na Diskordu
tr: Discord'a gönder

source: Post to Discord as
de: Auf Discord posten als
es: Publicar en Discord como
fr: Publier sur Discord en tant que
hu: Küldés Discordra mint
it: Posta su Discord come
pt_br: Publicar no Discord como
pt_pt: Publicar no Discord como
ru: Послать в Discord от имени
sr_latn: Objavi na Diskordu kao
tr: Discord gönderim ismi

source: Posted at: {date_time} | {plugin_name} v{version}
de: Geschrieben am: {date_time} | {plugin_name} v{version}
es: Publicado en: {date_time} | {plugin_name} v{version}
fr: Publié à: {date_time} | {plugin_name} v{version}
hu: Küldve: {date_time} | {plugin_name} v{version}
it: Postato alle: {date_time} | {plugin_name} v{version}
pt_br: Publicado em: {date_time} | {plugin_name} v{version}
pt_pt: Publicado a: {date_time} ├ {plugin_name} v{version}
ru: Отослано: {date_time} | {plugin_name} v{version}
sr_latn: Objavljeno: {date_time} | {plugin_name} v{version}
tr: Gönderi zamanı: {date_time} | {plugin_name} v{version}

source: Powerplay Activity after Tick: {tick_time}
de: Machtspiel-Aktivität nach Tick: {tick_time}
pt_pt: Atividade de Powerplay após Tick: {tick_time}
tr: Döngü sonrası: {tick_time} Powerplay etkinliği

source: Pre-fill bases
pt_pt: Pré-preenchimento das bases
tr: Nüfus ön dolumlu üsler

source: Previous BGS Tallies
de: Vorherige BGS Tallies
es: Conteos anteriores de BGS
fr: BGS Tallies précédents
hu: Előző BGS tally-k
it: Report BGS Precedenti
pt_br: Ultima Contagem da BGS
pt_pt: BGS Tallies Anteriores
ru: Отчеты
sr_latn: Prethodni BGS Izveštaji
tr: Önceki BGS Raporlar

source: Pri
fr: Primaire
hu: Els.
pt_br: Prim
sr_latn: Prim
tr: Bir

source: Primary
de: Primär
es: Primaria
fr: Primaire
hu: Elsődleges
it: Primaria
pt_br: Primária
pt_pt: Primário
ru: Основное
sr_latn: Primarni
tr: Birincil

source: Primary INF. This is INF gained for the mission issuing faction.
de: Die INF wird für die Missionen der ausstellenden Fraktion gewonnen.
es: INF primaria. Ésta es la INF que gana la facción que emite la misión.
fr: INF primaire, c'est l'INF gagné pour la faction de la mission émettrice.
hu: Elsődleges INF: A küldetést kiadó frakció számára szerzett INF.
it: INF primaria. Si tratta dell'INF guadagnata per la fazione che ha assegnato la missione.
pt_br: INF Primária. Este é a INF ganha para a facção dona da missão.
pt_pt: INF Primária. Este é a INF ganha para a facção emissora da missão.
ru: Основное влияние. Влияние полученное фракцией, выдавшей миссию.
sr_latn: Primarni INF. Ovaj INF dodeljuje frakcija koja je dala misiju.
tr: Birincil INF. Bu, görevi veren Fraksiyon için kazanılan INF'dir.

source: Prof
es: Benef
fr: Benef
pt_br: Lucro
pt_pt: Lucro
sr_latn: Zarada
tr: Kznç

source: Profit at Z | L | M | H demand
de: Gewinne bei Z | L | M | H Nachfrage
es: Beneficio con demanda Z | L | M | H
fr: Profit pour une demande N | F | M | H
hu: Profit Z | L | M | H kereslet esetén
it: Profitto per domanda Z | L | M | H
pt_br: Lucro em demanda Z | B | M | A
pt_pt: Lucro na demanda B | M | A
ru: Прибыль при Нулевом | Низком | Среднем | Высоком спросе
sr_latn: Zarada pri 0 | N | S | V tražnji
tr: Talep üzerinde Z | L | M | H kâr

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
pt_br: Progresso
pt_pt: Progresso
tr: İlerleme Durumu

source: Purch
de: Kauf
es: Compra
fr: Achat
hu: Vás.
it: Acqui
pt_br: Compr
pt_pt: Compra
sr_latn: Kupov
tr: StnAlm

source: Purchase
de: Kaufen
pt_pt: Comprar
tr: Satın Alım

source: Purchase at L | M | H supply
de: Kaufe bei L | M | H Angebot
es: Compra con oferta L | M | H
fr: Achat à offre F | M | H
hu: Vásárlás L | M | H kínálat esetén
it: Profitto per disponibilità L | M | H
pt_br: Compre em oferta B | M | A
pt_pt: Compre em demanda B | M | A
ru: Покупка при Низкой | Средней | Высокое поставке
sr_latn: Kupovina pri N | S | V zalihama
tr: Satın alımda Z | L | M | H kâr

source: RavenColonial API Key
pt_pt: Chave de API RavenColonial
tr: RavenColonial API Anahtarı

source: reac
hu: reakt.
it: riat
pt_br: reaç
sr_latn: reaktiv
tr: ynet

source: Reactivate
de: Reaktivieren
pt_pt: Reativar
tr: Yeniden etkinleştir

source: Reactivate Plan
de: Plan reaktivieren
pt_pt: Reativar Plano
tr: Planı Yeniden Etkinleştir

source: Reactivation missions
de: Reaktivierungsmissionen
es: Misiones de reactivación
fr: Missions de réactivation
hu: Reaktivációs küldetések
it: Missioni di ripristino
pt_br: Missões de Religamento
pt_pt: Missões de reativação
ru: Миссии по восстановлению
sr_latn: Reaktivacione misije
tr: Yeniden etkinleştirme görevleri

source: Received friend request from
de: Freundschaftsanfrage erhalten von
es: Solicitud de amistad recibida de
fr: Demande d'ami reçue de
hu: Barát kérés érkezett tőle
it: Richiesta di amicizia ricevuta da
pt_br: Pedido de amizade recebido de
pt_pt: Pedido de amizade recebido de
ru: Запрос дружбы
sr_latn: Dobijen zahtev za prijateljstvo od
tr: Şu kişiden arkadaşlık isteği alındı

source: Received message from
de: Nachricht empfangen von
es: Mensaje recibido de
fr: Message reçu de
hu: Üzenet érkezett tőle
it: Messaggio ricevuto da
pt_br: Mensagem recebida de
pt_pt: Mensagem recebida de
ru: Сообщение
sr_latn: Primljena poruka od
tr: Şu kişiden mesaj alındı

source: Received team invite from
de: Teameinladung empfangen von
es: Invitación de equipo recibida de
fr: Invitation d'équipe reçue de
hu: Team meghívás érkezett tőle
it: Invito al team ricevuto da
pt_br: Convite de equipe recebido de
pt_pt: Convite para equipa recebido de
ru: Приглашение в крыло
sr_latn: Primljen poziv u tim od
tr: Şu kişiden ekip daveti alındı

source: Redo
de: Wiederholen
pt_pt: Refazer
tr: Yeniden yap

source: Refinery
de: Raffinerie
es: Refinería
fr: Raffinerie
pt_br: Refinaria
pt_pt: Refinaria
ru: Переработка
tr: Rafineri

source: Refinery Hub
de: Raffinerie-Knotenpunkt
es: Hub de refinería
fr: Hub de Raffinerie
pt_br: Centro de Refinaria
pt_pt: Hubb de Refinaria
ru: Центр переработки
tr: Rafineri Merkezi

source: Refresh from RavenColonial
de: Von RavenColonial aktualisieren
pt_pt: Atualizar de RavenColonial
tr: RavenColonial'dan yenileme yap

source: Relay Installation
de: Relaisinstallation
es: Instalación de relés
fr: Installation de Relais
pt_br: Estação Retransmissora
pt_pt: Instalação Relay
ru: Ретрансляторная установка
tr: Aktarım Üssü

source: Relay Station
de: Relais Station
es: Estación de relés
fr: Station Relais
pt_br: Estação de retransmissão
pt_pt: Estação Relay
ru: Ретрансляторная станция
tr: Röle İstasyonu

source: Relay Station Installation
de: Relais Station Installation
es: Estación de instalación de relés
fr: Station Relais (Installation)
pt_br: Instalação Retransmissora
pt_pt: Instalação da Estação Relay
tr: Aktarım İstasyon Üssü

source: Remaining
de: Verbleibend
pt_pt: Restante
tr: Kalan

source: Report Newly Visited System Activity By Default
de: Standardmäßig Aktivität neu besuchter Systeme melden
es: Reportar por defecto actividad de sistemas recientemente visitados
fr: Signaler l'activité du système récemment visité Par Défaut
hu: Újonnan meglátogatott rendszer jelentése alapértelmezés szerint
it: Segnala di default attività nei nuovi sistemi
pt_br: Reportar atividades do sistema visitado recentemente por padrão
pt_pt: Relatório da atividade do sistema recentemente visitado por padrão
ru: Отчет об активности при посещении новой системы по умолчанию
sr_latn: Podrazumevano Prijavi Aktivnost o Novoposećenim Sistemima
tr: Yeni Ziyaret Edilen Sistem Etkinliğini Varsayılan Olarak Raporla

source: Required
de: Erforderlich
es: Requerido
fr: Requis
it: Richiesto
pt_br: Requerido
pt_pt: Obrigatório
ru: Требуется
tr: Gerekli miktar

source: Requirements
de: Voraussetzungen
es: Requisitos
fr: Prérequis
it: Requisiti
pt_br: Requisitos
pt_pt: Requisitos
ru: Требует
tr: Gereksinimler

source: Research Bio Settlement
de: Forschungs-Bio-Siedlung
es: Asentamiento de investigación biológica
fr: Colonie de Recherche Biologique
pt_br: Assentamento de Pesquisa Biológica
pt_pt: Pesquisar Settlement Biológico
ru: Био-исследовательское поселение
tr: Bio Araştıma Yerleşkesi

source: Research Bio Tier 1
de: Forschungs-Bio Stufe 1
es: Investigación biológica Tier 1
fr: Recherche Biologique de Niveau 1
pt_br: Pesquisa Biológica Nível 1
pt_pt: Tier 1 Pesquisa Bio
tr: Araştırma Bio Seviye 1

source: Research Bio Tier 1 Med
de: Forschungs-Bio Stufe 1 Mittel
es: Investigación biológica Tier 1 Med
fr: Recherche Biologique de Niveau 1 Moy
pt_br: Pesquisa Biológica Nível 1 Méd
pt_pt: Tier 1 Pesquisa Bio Med
tr: Araştırma Bio Seviye 1 Orta

source: Research Bio Tier 1 Sml
de: Forschungs-Bio Stufe 1 Klein
es: Investigación biológica Tier 1 Peq
fr: Recherche Biologique de Niveau 1 Pt
pt_br: Pesquisa Biológica Nível 1 Peq
pt_pt: Tier 1 Pesquisa Bio Sml
tr: Araştırma Bio Seviye 1 Küçük

source: Research Bio Tier 2
de: Forschungs-Bio Stufe 2
es: Investigación biológica Tier 2
fr: Recherche Biologique de Niveau 2
pt_br: Pesquisa Biológica Nível 2
pt_pt: Tier 2 Pesquisa Bio
tr: Araştırma Bio Seviye 2

source: Research Bio Tier 2 Lrg
de: Forschungs-Bio Stufe 2 Groß
es: Investigación biológica Tier 2 Grnd
fr: Recherche Biologique de Niveau 2 Lrg
pt_br: Pesquisa Biológica Nível 2 Gra
pt_pt: Tier 2 Pesquisa Bio Lrg
tr: Araştırma Bio Seviye 2 Büyük

source: Research Station
de: Forschungs Station
es: Investigación de investigación
fr: Station de Recherche
pt_br: Estação de Pesquisa
pt_pt: Centro de Investigação
ru: Исследовательская станция
tr: Araştırma İstasyonu

source: rings
de: ringe
es: anillos
fr: anneaux
it: anelli
pt_br: anéis
pt_pt: anéis
ru: кольца
tr: halkalar

source: SandR
es: BusqResc
hu: Kut&Ment.
it: SAR
pt_br: BuscResg
pt_pt: BusResg
ru: S&R
sr_latn: PiS
tr: AraVeKur

source: Satellite
de: Satellit
es: Satélite
pt_br: Satélite
pt_pt: Satélite
ru: Спутник
tr: Uydu

source: Satellite Installation
de: Satelliteninstallation
es: Instalación de satélites
fr: Installation Satellite
pt_br: Instalação Satélite
pt_pt: Instalação Satélite
ru: Спутник установка
tr: Uydu Üssü

source: Save
de: Speichern
it: Salva
pt_pt: Guardar
tr: Kaydet

source: Scanned
de: Gescannt
es: Escaneado
fr: Scanné
hu: Szkennelve
it: Scannerizzato
pt_br: Escaneado
pt_pt: Analisado
ru: Сканирован
sr_latn: Skenirano
tr: Tarandı

source: Scenario wins
de: Szenario Siege
es: Victorias de escenarios
fr: Scénario gagnant
hu: Szcenárió győzelmek
it: Scenari vinti
pt_br: Cenário vence
pt_pt: Vende o conflito
ru: Побед по сценариям
sr_latn: Pobednički scenario
tr: Senaryo Galibiyetleri

source: Scenarios
de: Szenarien
es: Escenarios
fr: Scénarios
hu: Szcenáriók
it: Scenari
pt_br: Cenários
pt_pt: Cenários
ru: SC
sr_latn: Scenarija
tr: Senaryolar

source: Scens
de: Szena
es: Escenarios
fr: Scénarios
hu: Szcen.
it: Scen.
pt_br: Cenas
ru: SC
sr_latn: Scenar
tr: Snylr

source: Scientific
de: Wissenschaftlich
es: Científico
fr: Scientifique
pt_br: Científica
pt_pt: Científica
ru: Научная
tr: Bilimsel

source: Scientific Hub
de: Wissenschafts-Knotenpunkt
es: Hub científico
fr: Hub Scientifique
pt_br: Centro Científico
pt_pt: Hub Científico
ru: Научный центр
tr: Bilimsel Merkez

source: Scientific Installation
de: Wissenschaftliche Einrichtung
es: Instalación científica
fr: Installation Scientifique
pt_br: Instalação Científica
pt_pt: Instalação Científica
ru: Научная установка
tr: Bilim Üssü

source: Scientific Outpost
de: Wissenschaftlicher Außenposten
es: Outpost científico
fr: Avant-Poste Scientifique
pt_br: Posto Avançado Científico
pt_pt: Posto avançado Científico
ru: Научная станция
tr: Bilimsel araştırma karakolu

source: Search & Rescue Bio Pods
de: Suche & Rettung Biokapseln
es: Bio-cápsulas de Búsqueda y Rescate
fr: Recherche et Sauvetage des Bio Pods
hu: Kutatás & Mentés: biopodok
it: Ricerca e salvataggio Bio Pod
pt_br: Busca & Resgate Capsulas Thargoid
pt_pt: Pesquisa e Resgate de Bio Pods
ru: Поиск и спасение биокапсул
sr_latn: Pronađi i Spasi Bio Kapsule
tr: Arama ve Kurtarma Bio Pod'ları

source: Search & Rescue Black Boxes
de: Suche & Rettung Schwarze Boxen
es: Cajas negras de Búsqueda y Rescate
fr: Recherche et Sauvetage des Boîtes Noires
hu: Kutatás & Mentés: feketedobozok
it: Ricerca e salvataggio Black Boxe
pt_br: Busca & Resgate Caixas Pretas
pt_pt: Pesquisa e Resgate de Black Boxes
ru: Поиск и спасение черных ящиков
sr_latn: Pronađi i Spasi Crne Kutije
tr: Arama ve Kurtarma Kara Kutu'ları

source: Search & Rescue Escape Pods
de: Suche & Rettung Fluchtkapseln
es: Cápsulas de escape de Búsqueda y Rescate
fr: Recherche et Sauvetage des Nacelles d’évacuation
hu: Kutatás & Mentés: mentőkapszulák
it: Ricerca e salvataggio Escape Pod
pt_br: Busca & Resgate Capsulas de Escape
pt_pt: Pesquisa e Resgate de Escape Pods
ru: Поиск и спасение спасательных капсул
sr_latn: Pronađi i Spasi Kapsule za Spasavanje
tr: Arama ve Kurtarma Kaçış Podları

source: Search & Rescue Tissue Samples
de: Suche & Rettung Gewebeproben
es: Muestras de tejido de Búsqueda y Rescate
fr: Recherche et Sauvetage d'échantillons de tissue
hu: Kutatás & Mentés: szövetminták
it: Ricerca e salvataggio Tissue Sample
pt_br: Busca & Resgate de Amostras de Tecido
pt_pt: Pesquisa & Resgate de Tissue Samples
ru: Поиск и спасение образцов тканей титана
sr_latn: Pronađi i Sačuvaj Uzorke Tkiva
tr: Arama ve Kurtarma Doku Örnekleri

source: Search and rescue
de: Suche und Rettung
es: Búsqueda y rescate
fr: Recherche et sauvetage
hu: Kutatás & Mentés
it: Ricerca e soccorso
pt_br: Busca e Resgate
pt_pt: Busca e resgate
ru: Поиск и спасение
sr_latn: Pronađi i Spasi
tr: Arama kurtarma

source: Sec
de: Sek
fr: Secondary
hu: Másod.
pt_br: Secun
sr_latn: Sek
tr: İki

source: Secondary
de: Sekundär
es: Secundaria
fr: Secondaire
hu: Másodlagos
it: Secondaria
pt_br: Secundária
pt_pt: Secundário
ru: Побочное
sr_latn: Sekundarni
tr: İkincil

source: Secondary INF. This is INF gained as a secondary effect of the mission, for example the destination faction for delivery missions.
de: Sekundäre INF wird als sekundärer Effekt der Mission gewonnen, zum Beispiel als Zielfraktion für Liefermissionen.
es: INF secundaria. Ésta es la INF obtenida como un efecto secundario de la misión, como por ejemplo la facción de destino de las misiones de mensajería/entrega de carga.
fr: INF secondaire, c'est l'INF obtenu comme un effet secondaire de la mission, par exemple la faction de destination pour les missions de livraison.
hu: Másodlagos INF: A küldetés másodlagos hatásaként szerzett INF, például szállítási küldetés során a cél frakció számára.
it: INF secondaria. Si tratta di INF guadagnata come effetto secondario della missione, ad esempio la fazione di destinazione per le missioni di consegna.
pt_br: INF Secundária. Essa é a INF recebida como efeito secundário da missão, por exemplo, com a facção de destino para missões de entrega.
pt_pt: INF Secundária. É adquirida como efeito secundário da missão, por exemplo, a facção de destino para missões de entrega.
ru: Побочное влияние. Влияние полученное как побочный эффект от миссии, например, фракцией получателем по миссии на доставку.
sr_latn: Sekundarni INF. Ovo je INF dobijen kao sekundarni efekat misije, na primer odredišna frakcija kod kurirskih misija.
tr: İkincil INF. Bu, görevin ikincil bir etkisi olarak kazanılan INF'dir; örneğin teslimat görevleri için hedef grup.

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurez
pt_br: Segurança
pt_pt: Segurança
ru: Безопасность
tr: Güvenlik

source: Security Installation
de: Sicherheitseinrichtung
es: Instalación de seguridad
fr: Installation de Sécurité
pt_br: Instalação de Segurança
pt_pt: Instalação de Segurança
ru: Станция службы безопасности, установка
tr: Güvenlik Üssü

source: Security Station
de: Sicherheits-Station
es: Estación de seguridad
fr: Station de Sécurité
pt_br: Estação de Segurança
pt_pt: Estação de Segurança
ru: Станция службы безопасности
tr: Güvenlik İstasyonu

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
hu: Mind kiválasztása
it: Seleziona tutto
pt_br: Selecionar tudo
pt_pt: Seleccionar tudo
ru: Выбрать всё
sr_latn: Izaberi sve
tr: Tümünü seç

source: Selling Commodities
de: Waren verkaufen
es: Vendiendo Mercancías
fr: Vendre des marchandises
hu: Eladó árucikkek
it: Vendita delle Commodity
pt_br: Mercadorias à Venda
pt_pt: Venda de Mercadorias
ru: Продажа товаров
sr_latn: Prodajem robu
tr: Satılan Ürünler

source: Selling Commodities:
de: Waren verkaufen:
es: Vendiendo Mercancías:
fr: Vendre des marchandises :
hu: Eladó árucikkek:
it: Vendita delle Commodity:
pt_br: Mercadorias à Venda:
pt_pt: Venda de Mercadorias:
ru: Продажа товаров:
sr_latn: Prodajem robu:
tr: Satılan Ürünler:

source: Selling Materials
de: Materialien verkaufen
es: Vendiendo Materiales
fr: Vendre des matériaux
hu: Eladó anyagok
it: Vendita dei Materiali
pt_br: Materiais à Venda
pt_pt: Venda de Materiais
ru: Продажа материалов
sr_latn: Prodajem materijale
tr: Satılan Materyaller

source: Selling Materials:
de: Materialien verkaufen:
es: Vendiendo Materiales:
fr: Vendre des matériaux :
hu: Eladó anyagok:
it: Vendita dei Materiali:
pt_br: Vendendo Materiais:
pt_pt: Venda de Materiais:
ru: Продажа материалов:
sr_latn: Prodajem materijale:
tr: Satılan Materyaller:

source: Server URL
es: URL del servidor
fr: URL du serveur
hu: Szerver URL
it: Url Server
pt_br: URL do Servidor
pt_pt: URL do servidor
ru: URL сервера
sr_latn: URL adresa servera
tr: Sunucu URL

source: Settlement
de: Siedlung
es: Asentamiento
fr: Colonie
pt_br: Assentamento
pt_pt: Povoação
ru: Поселение
tr: Yerleşke

source: settlements
de: Siedlungen
es: asentamientos
fr: bases planétaires
hu: települések
it: insediamenti
pt_br: assentamentos
pt_pt: colónias
ru: поселение
sr_latn: naselja
tr: yerleşkeler

source: Ship
de: Schiff
es: Nave
fr: Vaisseau
hu: Hajó
it: In nave
pt_br: Nave
pt_pt: Nave
sr_latn: Brod
tr: Gemi

source: Shortcuts for Popular Servers
de: Tastenkürzel für beliebte Server
es: Atajos para Servidores Populares
fr: Raccourcis pour les serveurs populaires
hu: Gyorsgombok népszerű szerverekhez
it: Scorciatoia per Server Popolari
pt_br: Atalhos para Servidores Populares
pt_pt: Atalhos para Servidores Populares
ru: Ярлыки для популярных серверов
sr_latn: Prečice ka Popularnim Serverima
tr: Popüler Sunucular için Kısayollar

source: Show base types window
de: Fenster „Basistypen“ anzeigen
es: Mostrar ventana de tipos de base
fr: Afficher la fenêtre des types de base
pt_br: Exibir janela de tipos de base
pt_pt: Mostrar janela de tipos base
ru: Показать окно объектов
tr: Üs tipi penceresini görüntüle

source: Show CMDR information window
de: CMDR Informationsfenster anzeigen
es: Mostrar ventana de información del CMDR
fr: Afficher la fenêtre d'information du CMDR
hu: Mutass CMDR információ ablakot
it: Mostra la finestra delle informazioni CMDR
pt_br: Mostrar janela de informações do CMDT
pt_pt: Mostrar janela de informações do CMDR
ru: Показать окно информации о КМДР
sr_latn: Prikaži prozor sa informacijama o CMDR-u
tr: CMDR bilgi penceresini göster

source: Show colonisation window
de: Kolonialisierungsfenster anzeigen
es: Mostrar ventana de colonización
fr: Afficher la fenêtre de colonisation
it: Mostra finestra di colonizzazione
pt_br: Exibir janela de colonização
pt_pt: Mostrar janela de colonização
ru: Показать окно колонизации
tr: Kolonizasyon penceresini göster

source: Show Detailed INF
de: Zeige detaillierte INF
es: Mostrar INF detallada
fr: Afficher le détaille des INF
hu: Mutass részletes INF
it: Mostra INF Dettagliata
pt_br: Mostrar INF Detalhada
pt_pt: Mostrar INF detalhada
ru: Подробности влияния
sr_latn: Prikaži Detaljan INF
tr: Detaylı INF Göster
