Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: In-space Conflict Zone Side Objective: Cap ship
de: Raumkonfliktzone Sekundärziel: Cap-Schiff
es: Objetivo opcional de zona de conflicto espacial: Nave capital
fr: Objectif de zone de conflit dans l'espace : Cap de vaisseau
hu: Űr konfliktus zóna mellékcél: Csatahajó
it: Obiettivo Secondario nella Zona di Conflitto Spaziale: Capital Ship
pt_br: Objetivo Secundário do Conflito no Espacial: Nave Capital
pt_pt: Objetivo Secundário na Zona de Conflito Espacial: Navio Cap
ru: Дополнительное задание в космических зонах конфликта: Гигантский корабль
sr_latn: Dodatni zadatak u Svemirskoj Konflikt Zoni: Kapitalni brod
tr: Uzay Çatışma alanı içi yan görev: Ana gemi

source: In-space Conflict Zone Side Objective: Enemy captain
de: Raumkonfliktzone Sekundärziel: feindlicher Kapitän
es: Objetivo opcional de zona de conflicto espacial: Capitán enemigo
fr: Objectif de zone de conflit dans l'espace : Capitaine ennemi
hu: Űrbeli konfliktus zóna mellékcél: Ellenséges kapitány
it: Obiettivo Secondario nella Zona di Conflitto Spaziale: Capitano nemico
pt_br: Objetivo Secundário da zona de conflito no espaço: Capitão inimigo
pt_pt: Objetivo Secundário na Zona de Conflito Espacial: Capitão Inimigo
ru: Дополнительное задание в космических зонах конфликта: Вражеский капитан
sr_latn: Dodatni zadatak u Svemirskoj Konflikt Zoni: Neprijateljski kapetan
tr: Uzay Çatışma alanı içi yan görev: Düşman kaptanı

source: In-space Conflict Zone Side Objective: Propaganda wing
de: Raumkonfliktzone Sekundärziel: Propaganda Geschwader
es: Objetivo opcional de zona de conflicto espacial: Escuadrón de corresponsales
fr: Objectif de zone de conflit dans l'espace : Correspondant de conflit
hu: Űrbeli konfliktus zóna mellékcél: Propaganda osztag
it: Obiettivo Secondario nella Zona di Conflitto Spaziale: Propaganda wing
pt_br: Objetivo Secundário da Zona de Conflito no espaço: Propaganda
pt_pt: Objetivo Secundário na Zona de Conflito Espacial: Propaganda
ru: Дополнительное задание в космических зонах конфликта: Корреспонденты
sr_latn: Dodatni zadatak u Svemirskoj Konflikt Zoni: Neprijateljski novinari
tr: Uzay Çatışma alanı içi yan görev: Propoganda takımı

source: In-space Conflict Zone Side Objective: Spec ops wing
de: Raumkonfliktzone Sekundärziel: Spec Ops Geschwader
es: Objetivo opcional de zona de conflicto espacial: Escuadrón de operaciones especiales
fr: Objectif de zone de conflit dans l'espace : Forces spéciales
hu: Űrbeli konfliktus zóna mellékcél: Különleges osztag
it: Obiettivo Secondario nella Zona di Conflitto Spaziale: Spec ops wing
pt_br: Objetivo Secundário da Zona de Conflito no espaço: Operações Especiais
pt_pt: Objetivo Secundário na Zona de Conflito Espacial: Forças Especiais
ru: Дополнительное задание в космических зонах конфликта: Спецкрыло
sr_latn: Dodatni zadatak u Svemirskoj Konflikt Zoni: Neprijateljski Specijalci
tr: Uzay Çatışma alanı içi yan görev: Özel Harekat takımı

source: Inara Info Available ⤴
de: Inara-Informationen verfügbar ⤴️
es: Información de Inara disponible ⤴
fr: Info Inara Disponible ⤴
hu: Inara info elérhető
it: Informazioni Inara Disponibile ⤴
pt_br: Informação de Inara Disponível ⤴
pt_pt: Inara Info Disponível ⤴
ru: Данные Inara доступны ⤴️
sr_latn: Dostupni podaci na Inari ⤴
tr: Inara Bilgisi Mevcut ⤴

source: INARA INFORMATION AVAILABLE
de: INARA INFORMATIONEN VERFÜGBAR
es: INFORMACIÓN DE INARA DISPONIBLE
fr: INFORMATIONS INARA DISPONIBLES
hu: INARA INFO ELÉRHETŐ
it: INFORMAZIONI INARA DISPONIBILI
pt_br: INFORMAÇÕES INARA DISPONÍVEIS
pt_pt: INFORMAÇÃO INARA DISPONÍVEL
ru: ДОСТУПНЫ ДАННЫЕ INARA
sr_latn: DOSTUPNI PODACI NA INARI
tr: INARA BİLGİSİ MEVCUT

source: Include
de: Inklusive
es: Incluir
fr: Inclus
hu: Tartalmaz
it: Includi
pt_br: Incluir
pt_pt: Incluir
ru: Добавить
sr_latn: Uračunaj
tr: Dahil et

source: Include Secondary INF
de: Sekundäre INF einbeziehen
es: Incluir INF secundaria
fr: Inclure les INF secondaires
hu: Tartalmaz másodlagos INF-et
it: Includi INF Secondaria
pt_br: Incluir INF secundário
pt_pt: Incluir INF secundária
ru: Добавить побочное влияние
sr_latn: Uračunaj i Sekundarni INF
tr: İkincil INF'i dahil et

source: Industrial
de: Industriell
fr: Industriel
ru: Промышленная
tr: Endüstriyel

source: Industrial Hub
de: Industrie-Knotenpunkt
es: Hub industrial
fr: Hub Industriel
pt_br: Centro Industrial
pt_pt: Hub Industrial
ru: Промышленный центр
tr: Endüstriyel Merkez

source: Industrial Installation
de: Industrie-Installation
es: Instalación industrial
fr: Installation Industrielle
pt_br: Instalação Industrial
pt_pt: Instalação Industrial
ru: Промышленная установка
tr: Endüstriyel Üs

source: Industrial Outpost
de: Industrie-Außenposten
es: Outpost industrial
fr: Avant-poste Industriel
pt_br: Posto Avançado Industrial
pt_pt: Posto Avançado Industrial
ru: Промышленная станция
tr: Endüstriyel Karakol

source: Industrial Planetary Outpost
de: Industrieller Planeten-Außenposten
es: Outpost planetario industrial
fr: Avant-poste Planétaire Industriel
pt_br: Posto Avançado Planetário Industrial
pt_pt: Posto Avançado Planetário Industrial
ru: Планетарная промышленная станция
tr: Endüstriyel Gezegen Karakolu

source: Industrial Tier 1
de: Industriell Stufe 1
fr: Industriel de Niveau 1
pt_br: Industrial Nível 1
pt_pt: Tier 1 Industrial
ru: Промышленная уровень 1
tr: Endüstriyel Seviye 1

source: Industrial Tier 1 Med
de: Industrielle Stufe 1 Mittel
fr: Industriel de Niveau 1 Moy
pt_br: Industrial Nível 1 Méd
pt_pt: Tier 1 Industrial Med
ru: Промышленная уровень 1 С
tr: Endüstriyel Seviye 1 Orta

source: Industrial Tier 1 Sml
de: Industriell Stufe 1 Klein
es: Industrial Tier 1 Peq
fr: Industriel de Niveau 1 Pt
pt_br: Industrial Nível 1 Peq
pt_pt: Tier 1 Industrial Sml
ru: Промышленная уровень 1 М
tr: Endüstriyel Seviye 1 Küçük

source: Industrial Tier 2
de: Industriell Stufe 2
fr: Industriel de Niveau 2
pt_br: Industrial Nível 2
pt_pt: Tier 2 Industrial
ru: Промышленная уровень 2
tr: Endüstriyel Seviye 2

source: Industrial Tier 2 Lrg
de: Industriell Stufe 2 Groß
es: Industrial Tier 2 Grnd
fr: Industriel de Niveau 2 Lrg
pt_br: Industrial Nível 2 Gra
pt_pt: Tier 2 Industrial Lrg
ru: Промышленная уровень 2 Б
tr: Endüstriyel Seviye 2 Büyük

source: Influence
de: Einfluss
es: Influencia
hu: Befolyás
it: Influenza
pt_br: Influência
pt_pt: Influência
ru: Влияние
sr_latn: Uticaj
tr: Nüfuz

source: injured
de: verletzt
es: herido(s)
fr: blessé
hu: sebesült
it: ferito
pt_br: ferido
pt_pt: ferido
sr_latn: povređen
tr: yaralı

source: Injured evacuation missions
de: Verwundeten-Evakuierungsmissionen
es: Misiones de evacuación de heridos
fr: Mission d'évacuation de blessés
hu: Sérült evakuáció küldetések
it: Missioni di evacuazione dei feriti
pt_br: Missões de evacuação feridos
pt_pt: Missões de evacuação de feridos
ru: Миссии по эвакуации пострадавших
sr_latn: Misije evakuisanja ranjenika
tr: Yaralı tahliye görevleri

source: Insert column
de: Spalte einfügen
es: Insertar columna
fr: Insérer une colonne
hu: Oszlop beszúrása
it: Inserisci colonna
pt_br: Inserir coluna
pt_pt: Inserir coluna
ru: Вставить столбец
sr_latn: Umetni kolonu
tr: Sütun ekle

source: Insert columns left
de: Spalte links einfügen
es: Insertar columnas a la izquierda
fr: Insérer une colonne à gauche
hu: Oszlop beszúrása balra
it: Inserisci colonna a sinistra
pt_br: Inserir colunas à esquerda
pt_pt: Inserir colunas à esquerda
ru: Вставить столбцы слева
sr_latn: Umetni kolone levo
tr: Sola sütun ekle

source: Insert columns right
de: Spalte rechts einfügen
es: Insertar columnas a la derecha
fr: Insérer une colonne à droite
hu: Oszlop beszúrása jobbra
it: Inserisci colonna a destra
pt_br: Inserir colunas à direita
pt_pt: Inserir colunas à direita
ru: Вставить столбцы справа
sr_latn: Umetni kolone desno
tr: Sağa sütun ekle

source: Insert row
de: Zeile einfügen
es: Insertar fila
fr: Insérer une ligne
hu: Sor beszúrása
it: Inserisci riga
pt_br: Inserir linha
pt_pt: Inserir linha
ru: Вставить строку
sr_latn: Umetni red
tr: Satır ekle

source: Insert rows above
de: Zeile oben einfügen
es: Insertar filas encima
fr: Insérer des lignes au-dessus
hu: Sor beszúrása fölé
it: Inserisci righe sopra
pt_br: Inserir linhas acima
pt_pt: Inserir linhas acima
ru: Вставить строки выше
sr_latn: Umetni redove iznad
tr: Yukarıya satır ekle

source: Insert rows below
de: Zeile unterhalb einfügen
es: Insertar filas debajo
fr: Insérer des lignes ci-dessous
hu: Sor beszúrása alá
it: Inserisci riga sotto
pt_br: Inserir linhas abaixo
pt_pt: Inserir linhas abaixo
ru: Вставить строки ниже
sr_latn: Umetni redove ispod
tr: Aşağıya satır ekle

source: Installation
es: Instalación
pt_br: Instalação
pt_pt: Instalação
ru: Установка
tr: Yerleşke

source: Instructions for Use
de: Gebrauchsanweisungen
es: Instrucciones de Uso
fr: Mode d'emploi
hu: Használati útmutató
it: Istruzioni d’uso
pt_br: Instruções para uso
pt_pt: Instruções de utilização
ru: Инструкции по использованию
sr_latn: Uputstva za upotrebu
tr: Kullanım için talimatlar

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
hu: Integráció
it: Integrazioni
pt_br: Integrações
pt_pt: Integrações
ru: Интеграции
sr_latn: Integracije
tr: Entegrasyonlar

source: Interaction
de: Interaktion
es: Interacción
hu: Interakció
it: Interazione
pt_br: Interações
pt_pt: Interação
ru: Контакт
sr_latn: Interakcija
tr: Etkileşim

source: Interaction:
de: Interaktion:
es: Interacción:
hu: Interakció:
it: Interazione:
pt_br: Interações:
pt_pt: Interação:
ru: Контакт:
sr_latn: Interakcija:
tr: Etkileşim:

source: Interdicted by
de: Abgefangen von
es: Interdictado por
fr: Interdit par
hu: Eltérítve
it: Interdettato da
pt_br: Interditado por
pt_pt: Interditado por
ru: Перехвачен
sr_latn: Presretnut od
tr: Işık hızından düşürüldü

source: INTERDICTED BY this CMDR
de: Durch diesen CMDR abgefangen
es: INTERDICTADO POR este CMDR
fr: INTERDICÉ PAR ce CMDR
hu: ELTÉRÍTVE CMDR által
it: INTERDICATI DA questa CMDR
pt_br: INTERDICADO POR este CMDT
pt_pt: INTERDITADO POR este CMDR
ru: Перехвачен этим КМДР
sr_latn: PRESRETNUT OD ovog CMDR
tr: IŞIK HIZINDAN bu CMDR tarafından DÜŞÜRÜLDÜ

source: Jump Cancelled for Carrier {carrier_name}
de: Sprung abgebrochen für Träger- {carrier_name}
es: Salto del portanaves {carrier_name} cancelado
fr: Saut annulé pour le transporteur {carrier_name}
hu: Ugrás törölve {carrier_name} anyahajónak
it: Salto annullato per la Fleet Carrier {carrier_name}
pt_br: Salto Cancelado para o Porta-Frotas {carrier_name}
pt_pt: Salto Cancelado para a fleet-carrier {carrier_name}
ru: Прыжок флотоносца {carrier_name} отменен
sr_latn: Poništen skok za Kerijer {carrier_name}
tr: Filo Taşıyıcı {carrier_name} için Atlama İptal Edildi

source: Jump Scheduled for Carrier {carrier_name}
de: Sprung geplant für Träger- {carrier_name}
es: Salto del portanaves {carrier_name} programado
fr: Saut programmé pour le transporteur {carrier_name}
hu: Ugrás naptárazva {carrier_name} anyahajónak
it: Salto pianificato per la Fleet Carrier {carrier_name}
pt_br: Salto Agendado para o Porta-Frotas {carrier_name}
pt_pt: Salto Agendado para a Fleet-Carrier {carrier_name}
ru: Прыжок флотоносца {carrier_name} запланирован
sr_latn: Zakazan skok za Kerijer {carrier_name}
tr: Filo Taşıyıcı {carrier_name} için Planlanan Atlama

source: Killed by
de: Getötet durch
es: Asesinado por
fr: Tué par
hu: Megölt
it: Ucciso da
pt_br: Assassinado por
pt_pt: Morto por
ru: Убит
sr_latn: Ubio me
tr: Öldürdü

source: KILLED BY this CMDR
de: Getötet durch diesen CMDR
es: ASESINADO POR este CMDR
fr: TUÉ PAR ce CMDR
hu: Megölt CMDR
it: UCCISO DA questo CMDR
pt_br: ASSASSINADO POR este CMDT
pt_pt: MORTO POR este CMDR
ru: Убит КМДР'ом
sr_latn: UBIO ME CMDR
tr: BU CMDR TARAFINDAN ÖLDÜRÜLDÜ

source: kills
de: töten
es: bajas
fr: victimes
hu: ölések
it: uccisioni
pt_br: mortes
pt_pt: mortes
ru: убийства
sr_latn: ubistva
tr: ölü

source: Kills
de: Tötungen
es: Bajas
fr: Victimes
hu: Ölések
it: Uccisioni
pt_br: Mortes
pt_pt: Mortes
ru: Убийства
sr_latn: Ubistva
tr: Ölü

source: L
es: V
pt_br: G
tr: Y

source: Landable
de: Landbar
es: Aterrizable
fr: Atterrissable
it: Atterrabile
pt_br: Pousável
pt_pt: Aterrável
ru: С посадкой
tr: İnilebilir

source: Language for Discord Posts
de: Sprache für Discord-Beiträge
es: Idioma para las publicaciones de Discord
fr: Langage pour les publications Discord
hu: Discord üzenetek nyelve
it: Lingua dei post Discord
pt_br: Idioma para postagens no Discord
pt_pt: Idioma para as publicações do Discord
ru: Язык сообщений Discord
sr_latn: Jezik za objave na Diskordu
tr: Discord Gönderilerinin Dili

source: Large
de: Groß
es: Grande
pt_br: Grande
pt_pt: Grande
ru: Большая
tr: Büyük

source: Last BGS Tick:
de: Letzter BGS-Tick:
es: Último Tick de BGS:
fr: Dernier Tick BGS :
hu: Utolsó BGS Tick:
it: Ultimo Tick del BGS:
pt_br: Último Tick BGS:
pt_pt: Último BGS Tick:
ru: Тик:
sr_latn: Poslednji BGS Tik:
tr: Son BGS Döngüsü:

source: Latest BGS Tally
de: Neuester BGS Tally
es: Último conteo de BGS
fr: Dernier bilan du BGS
hu: Legutóbbi BGS összegzés
it: Report BGS Attuale
pt_br: Última Contagem de BGS
pt_pt: BGS Tally Mais recente
ru: Отчет
sr_latn: Poslednji BGS Izveštaj
tr: Son BGS Raporu

source: Layout
pt_pt: Esquema
tr: Yerleşim

source: Left click for Inara market, right click to copy
de: Linksklick um den Inara Markt zu öffnen, Rechtsklick zum Kopieren
es: Clic izquierdo para el mercado de Inara, click derecho para copiar
fr: Clic gauche pour le marché Inara, clic droit pour copier
pt_br: Clique com o botão esquerdo para o mercado Inara, clique com o direito para copiar
pt_pt: Clique com o botão esquerdo para o mercado Inara, clique com o direito para copiar
ru: Левый клик - рынок inara, правый клик - скопировать
tr: Inara Market için sol tıklayın, kopyalamak için sağ tıklayın

source: Left click view system, right click menu
pt_pt: Clique esquerdo ver sistema, clique direito menu
tr: Sistem görüntüleme için sol, menü için sağ tıklayınız

source: Legal Status
de: Rechtlicher Status
es: Estatus legal
fr: Statut légal
hu: Legalitás
it: Status Legale
pt_br: Status Legal
pt_pt: Situação Legal
ru: Правовой статус
sr_latn: Pravni Status
tr: Legal Durum

source: Legal status: {legal}
de: Rechtlicher Status: {legal}
es: Estado legal: {legal}
fr: Statut légal : {legal}
hu: Legalitás helyzete: {legal}
it: Stato giuridico: {legal}
pt_br: Situação legal: {legal}
pt_pt: Situação legal: {legal}
ru: Правовой статус: {legal}
sr_latn: Pravni status: {legal}
tr: Yasal durum: {legal}

source: Link to RavenColonial
de: Link zu RavenColonial
pt_pt: Link para RavenColonial
tr: RavenColonial Linki

source: Loads
de: Ladungen
es: Viajes
fr: Charges
it: Carichi
pt_br: Cargas
pt_pt: Carregamento
tr: Yük Miktarı

source: Location
de: Position
es: Ubicación
fr: Lieu
pt_br: Localização
pt_pt: Localização
ru: Расположение
tr: Konum

source: Locker
de: Lagerung
es: Almacén
fr: Casier
it: Armadietto
pt_br: Armário
pt_pt: Bloqueador
tr: Envanter

source: Locker:
de: Lagerung:
es: Almacén:
fr: Casier :
it: Armadietto:
pt_br: Armário:
pt_pt: Bloqueador:
tr: Envanter:

source: Low
de: Niedrig
es: Baja
fr: Faible
hu: Alacsony
pt_br: Baixa
pt_pt: Baixa
ru: Низк
sr_latn: Nizak
tr: Düşük

source: Massacre missions
de: Massakermissionen
es: Misiones de masacre
fr: Missions de massacre
hu: Mészároló küldetések
it: Missioni di massacro
pt_br: Missões de Massacre
pt_pt: Missões de Massacre
ru: Карательные миссии
sr_latn: Masakr misije
tr: Katliam görevleri

source: Maximum commodities
pt_pt: Máximo de mercadorias
tr: Maksimum emtialar

source: Medical
de: Medizinisch
es: Médica
fr: Médical
pt_br: Médicos
pt_pt: Médica
ru: Медицина
tr: Medikal

source: Medical Installation
de: Medizinische Installation
es: Instalación médica
fr: Installation Médicale
pt_br: Instalação Médica
pt_pt: Instalação Médica
ru: Медицинская установка
tr: Medikal Yerleşke

source: Medium
de: Mittel
es: Media
fr: Moyenne
hu: Közepes
pt_br: Média
pt_pt: Média
ru: Сред
sr_latn: Srednji
tr: Orta

source: Message received from this CMDR in local chat
de: Nachricht von diesem KMDR im lokalen Chat empfangen
es: Mensaje recibido de este CMDR en el chat local
fr: Message reçu du CMDR dans le chat local
hu: Üzenet fogadba CMDR-től lokális csaten
it: Messaggio ricevuto da questo CMDR nella chat local
pt_br: Mensagem recebida deste CMDT no chat local
pt_pt: Recebida mensagem deste CMDR no chat local
ru: КМДР написал в локальный чат
sr_latn: Poruka primljena od ovog CMDR-a u lokalnom četu
tr: Yerel sohbette bu CMDR'dan mesaj alındı

source: Military
de: Militär
es: Militar
fr: Militaire
pt_br: Militar
pt_pt: Militar
ru: Военная
tr: Askeri

source: Military Hub
de: Militär-Knotenpunkt
es: Hub militar
fr: Hub Militaire
pt_br: Centro Militar
pt_pt: Hub Militar
ru: Военный центр
tr: Askeri Merkez

source: Military Installation
de: Militäreinrichtung
es: Instalación militar
fr: Installation Militaire
pt_br: Instalação Militar
pt_pt: Instalação Militar
ru: Военная установка
tr: Askeri üs

source: Military Outpost
de: Militär-Außenposten
es: Outpost Militar
fr: Avant-poste Militaire
pt_br: Posto Avançado Militar
pt_pt: Posto Avançado Militar
ru: Военный аванпост
tr: Askeri Karakol

source: Military Settlement
de: Militärische Siedlung
es: Asentamiento militar
fr: Colonie Militaire
pt_br: Assentamento Militar
pt_pt: Povoação Militar
ru: Военное поселение
tr: Askeri Yerleşke

source: Military Tier 1
de: Militärisch Stufe 1
es: Militar Tier 1
fr: Militaire de Niveau 1
pt_br: Militar Nível 1
pt_pt: Tier 1 Militar
ru: Военное ур. 1
tr: Askeri Seviye 1

source: Military Tier 1 Med
de: Militärisch Stufe 1 Mittel
es: Militar Tier 1 Med
fr: Militaire de Niveau 1 Moy
pt_br: Militar Nível 1 Méd
pt_pt: Tier 1 Militar Med
ru: Военное ур. 1 С
tr: Askeri Seviye 1 Orta

source: Military Tier 1 Sml
de: Militärisch Stufe 1 Klein
es: Militar Tier 1 Peq
fr: Militaire de Niveau 1 Pt
pt_br: Militar Nível 1 Peq
pt_pt: Tier 1 Militar Sml
ru: Военное ур. 1 М
tr: Askeri Seviye 1 Küçük

source: Military Tier 2
de: Militärisch Stufe 2
es: Militar Tier 2
fr: Militaire de Niveau 2
pt_br: Militar Nível 2
pt_pt: Tier 2 Militar
ru: Военное ур. 2
tr: Askeri Seviye 2

source: Military Tier 2 Lrg
de: Militärisch Stufe 2 Groß
es: Militar Tier 2 Grnd
fr: Militaire de Niveau 2 Lrg
pt_br: Militar Nível 2 Gra
pt_pt: Tier 2 Militar Lrg
ru: Военное ур. 2 Б
tr: Askeri Seviye 2 Büyük

source: Mining Outpost
de: Abbauaußenposten
es: Outpost minería
fr: Avant-poste Minier
pt_br: Posto Avançado Mineiro
pt_pt: Posto Avançado de Mineração
tr: Maden Karakolu

source: Mining Outpost Installation
de: Abbauaußenposten Installation
es: Instalación de minería de avanzada
fr: Avant-poste Minier (Installation)
pt_br: Instalação de Posto Avançado Mineiro
pt_pt: Instalação Posto Avançado de Mineração
tr: Maden Karakol Üssü

source: Mission fails
de: Fehlgeschlagene Missionen
es: Misiones fallidas
fr: Mission échouée
hu: Sikertelen küldetések
it: Missione fallita
pt_br: Missão fracassada
pt_pt: Missão falhou
ru: Миссий провалено
sr_latn: Propale misije
tr: Başarısız görevler

source: missions
de: Missionen
es: misiones
hu: küldetések
it: missioni
pt_br: missões
pt_pt: missões
sr_latn: misije
tr: görevler

source: mm
tr: kg

source: Murders
de: Morde
es: Asesinatos
fr: Meurtres
hu: Gyilkosságok
it: Uccisioni
pt_br: Assassinatos
pt_pt: Assassinatos
sr_latn: Ubistva
tr: Cinayetler

source: Name
es: Nombre
fr: Nom
hu: Név
it: Nome
pt_br: Nome
pt_pt: Nome
ru: Имя
sr_latn: Ime
tr: İsim

source: Name:
es: Nombre:
fr: Nom :
hu: Név:
it: Nome:
pt_br: Nome:
pt_pt: Nome:
ru: Имя:
sr_latn: Ime:
tr: İsim:

source: NEW TICK DETECTED!
de: Neuer Tick erkannt!
es: ¡NUEVO TICK DETECTADO!
fr: NOUVEAU TICK DÉTECTÉ !
hu: ÚJ TICK ÉSZLELVE!
it: NUOVO TICK RILEVATO!
pt_br: NOVO TICK DETECTADO!
pt_pt: NOVO TICK DETETADO!
ru: ОБНАРУЖЕН НОВЫЙ ТИК!
sr_latn: NOV TIK DETEKTOVAN!
tr: YENİ DÖNGÜ TESPİT EDİLDİ!

source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
hu: Felhasználónév
pt_br: Apelido
pt_pt: Nome de utilizador
ru: Ник
sr_latn: Nadimak
tr: Takma ad

source: No
de: Nein
fr: Non
hu: Nem
pt_br: Não
pt_pt: Não
ru: Нет
sr_latn: Ne
tr: Hayır

source: No builds or commodities being tracked
pt_pt: Nenhuma construção ou mercadoria sendo rastreada
tr: Hiçbir yapı veya emtia izlenmiyor

source: No colonisation data available
de: Keine Kolonialisierungsdaten verfügbar
es: No hay datos de colonización disponibles
fr: Aucunes données de colonisation disponibles
pt_pt: Não há dados de colonização disponíveis
ru: Данные колонизации не доступны
tr: Kolonizasyon datası mevcut değil

source: None
de: Keine
es: Nadie
fr: Aucun
hu: Senki
it: No
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
sr_latn: Niko
tr: Hiçbiri

source: Notorious Access
de: Berüchtigter Zugang
es: Acceso con notoriedad
fr: Accès Anonyme
hu: Visszaesők is
it: Accesso per Notorietà
pt_br: Acesso com Notoriedade
pt_pt: Acesso Notório
ru: Доступ неблагонадежным
sr_latn: Pristup za Ozloglašene
tr: Notorious Erişimi

source: Objectives
de: Ziele
es: Objetivos
fr: Objectifs
hu: Célok
it: Obiettivi
pt_br: Objetivos
pt_pt: Objetivos
ru: Цели
tr: Hedefler

source: Ocellus Starport
de: Ocellus Sternenhafen
es: Puerto Espacial Ocellus
fr: Spatioport Ocellus
pt_br: Estação Ocellus
pt_pt: Ocellus Porto Estelar
ru: Космопорт Оцеллус
tr: Ocellus Yıldızlimanı

source: On-ground Conflict Zone
de: Bodenkampfzone
es: Zona de conflicto en tierra
fr: Zone de conflit au sol
hu: Felszíni konfliktus zóna
it: Zona di conflitto a terra
pt_br: Zona de Conflito no Solo
pt_pt: Zona de Conflito no solo
ru: Наземная зона конфликта
sr_latn: Planetarna Konflikt Zona
tr: Yüzey Çatışma Bölgesi

source: Open in {w}
de: Öffne in {w}
pt_pt: Abrir em {w}
tr: {w} ile Aç

source: optional and case sensitive
de: Optional und Groß- und Kleinschreibungsabhängig
es: opcional y sensible a mayúsculas
fr: facultatif et sensible à la casse
pt_br: opcional e sensível a maiúsculas/minúsculas
pt_pt: sensível a maiúsculas e minúsculas
ru: опционально и чувствительно к регистру
tr: isteğe bağlı ve büyük/küçük harfe duyarlı

source: Orbis Starport
de: Orbis Sternenhafen
es: Puerto Espacial Orbis
fr: Spatioport Orbis
pt_br: Estação Orbis
pt_pt: Porto Estelar Orbis
ru: Космопорт Орбис
tr: Orbis YıldızLimanı

source: Outpost
de: Außenposten
fr: Avant-Poste
pt_br: Posto Avançado
pt_pt: Posto Avançado
ru: Аванпост
tr: Karakol

source: Outpost Hub
de: Außenposten-Knotenpunkt
es: Hub de Outpost
fr: Hub d'Avant-Poste
pt_br: Centro de Posto Avançado
pt_pt: Hub do posto avançado
ru: Аванпост центр
tr: Karakol Merkezi

source: Pad
de: Landeplatz
pt_br: Plataforma
ru: Площадка
tr: Ped büyüklüğü

source: Panels
es: Paneles
fr: Panneaux
hu: Panelek
it: Pannelli
pt_br: Painéis
pt_pt: Painéis
ru: Панели
sr_latn: Paneli
tr: Paneller

source: passeng
es: pasaj
fr: passager
hu: utasok
it: passeg
pt_br: pass
pt_pt: passageiros
sr_latn: putn.
tr: yolcu

source: Passenger missions
de: Passagiermissionen
es: Misiones de pasajeros
fr: Missions de passagers
hu: Utas küldetések
it: Missioni passeggeri
pt_br: Missões de passageiros
pt_pt: Missões transporte de passageiros
ru: Пассажирские миссии
sr_latn: Putničke misije
tr: Yolcu görevleri

source: Past Estimated Tick Time
de: Vergangene Tick Zeit
es: Tiempo pasado estimado desde el Tick
fr: Estimation de l'heure du passage du Tick
hu: Túl a tick becsült idején
it: Tempo stimato dal tick passato
pt_br: Tempo Estimado Desde o Último Tick
pt_pt: Tempo estimado do Tick anterior
ru: Прошлый тик
sr_latn: Prošlo od očekivanog Tika
tr: Geçmiş Tahmini Döngü Süresi

source: Paste
de: Einfügen
es: Pegar
fr: Coller
hu: Beilleszt
it: Incolla
pt_br: Colar
pt_pt: Colar
ru: Вставить
sr_latn: Nalepi
tr: Yapıştır
