Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: Show Detailed Trade
de: Zeige detaillierten Handel
es: Mostrar Comercio en detalle
fr: Afficher le détaille du commerce
hu: Mutass részletes cserét
it: Mostra Dettagli Commercio
pt_br: Mostrar Transações Detalhadas
pt_pt: Mostrar Detalhes das Trades
ru: Подробности торговли
sr_latn: Prikaži Detaljno Trgovinu
tr: Detaylı Ticareti Göster

source: Show fleet carrier window
de: Flottenträgerfenster anzeigen
es: Mostras ventana del portanaves
fr: Afficher la fenêtre du transporteur de flotte
hu: Mutass anyahajó ablakot
it: Mostra la finestra della Fleet Carrier
pt_br: Mostrar janela do porta-frotas
pt_pt: Mostrar janela do porta-frotas
ru: Показать окно флотоносца
sr_latn: Prikaži prozor Nosača Flote
tr: Filo taşıyıcı penceresini göster

source: Show In-game Overlay
de: In-Game Overlay anzeigen
es: Mostrar superposición en el juego
fr: Afficher la superposition en jeu
hu: Mutass játékbeli Átfedőt
it: Mostra Overlay In Gioco
pt_br: Mostrar Sobreposição no jogo
pt_pt: Sobreposição no jogo
ru: Показать игровой оверлей
sr_latn: Prikaži Overlej u Igri
tr: Oyun-içi Arayüzü Göster

source: Show legend window
de: Legendenfenster anzeigen
es: Mostrar ventana de leyenda
fr: Afficher la fenêtre de légende
hu: Mutass legend ablakot
it: Mostra la finestra della legenda
pt_br: Mostrar janela de legenda
pt_pt: Mostrar janela de legenda
ru: Показать легенду используемых иконок
sr_latn: Prikaži prozor sa legendom
tr: Geçmiş penceresini göster

source: Show next build
de: Nächste Baustelle anzeigen
es: Mostrar siguiente construcción
fr: Afficher la prochaine construction
it: Mostra la costruzione successiva
pt_br: Mostrar próxima construção
pt_pt: Mostrar próxima construção
ru: Показать следующую стройку
tr: Sonraki yapılandırmayı göster

source: Show objectives / missions window
de: Ziele / Missionsfenster anzeigen
es: Mostrar objetivos / ventana de misiones
fr: Afficher la fenêtre des objectifs / missions
hu: Célok / küldetések ablak megjelenítése
it: Mostra obiettivi / finestra missioni
pt_br: Exibir janela de objetivos / missões
pt_pt: Mostrar objetivos / janela das missões
ru: Показать окно задач/миссий
tr: Hedefler / Görevler penceresini göster

source: Show Powerplay Merits Gained
de: Zeige erhaltene Machtspiel Verdienste
pt_pt: Mostrar Mérito de Powerplay
tr: Kazanlılan Powerplay Meritlerini görüntüle

source: Show previous build
de: Vorherige Baustelle anzeigen
es: Mostrar construcción anterior
fr: Afficher la construction précédente
it: Mostra la costruzione precedente
pt_br: Exibir construção anterior
pt_pt: Mostrar construção anterior
ru: Показать предыдущую стройку
tr: Önceki yapılandırmayı göster

source: Show system bodies window
de: Fenster „Systemkörper“ anzeigen
es: Mostrar ventana de cuerpos del sistema
fr: Afficher la fenêtre des corps du système
it: Mostra finestra corpi di sistema
pt_br: Exibir janela de corpos do sistema
pt_pt: Mostrar janela Corpos do Sistema
ru: Показать окно тел системы
tr: Sistem gezgenleri penceresini göster

source: Show system in Inara
de: System in Inara anzeigen
pt_pt: Mostrar sistema em Inara
tr: Sistemi Inara'da göster

source: Show system map in EDGIS
de: Systemkarte im EDGIS anzeigen
pt_pt: Mostrar mapa do sistema no EDGIS
tr: Sistem haritasını EDGIS'te göster

source: Show system notes window
de: Systemnotizen anzeigen
es: Mostrar ventana de notas del sistema
fr: Afficher la fenêtre des notes du système
it: Mostra la finestra delle note del sistema
pt_br: Exibir janela de anotações do sistema
pt_pt: Mostrar janela de notas do sistema
ru: Показать окно заметок системы
tr: Sistem notları penceresini göster

source: Show Systems with Zero Activity
de: Systeme mit Null-Aktivität anzeigen
es: Mostrar sistemas sin ninguna actividad
fr: Afficher les systèmes avec une activité zéro
hu: Mutass rendszert nulla aktivitással
it: Mostra Sistemi con Zero Attività
pt_br: Mostrar Sistemas com Zero Atividade
pt_pt: Mostrar Sistemas com Zero de Atividade
ru: Показать системы с нулевой активностью
sr_latn: Prikaži Sisteme u kojima nema Aktivnosti
tr: Aktivite Olmayan Sistemleri Göster

source: Small
de: Klein
es: Pequeño
fr: Petit
pt_br: Pequena
pt_pt: Pequeno
ru: Малая
tr: Küçük

source: Some information cannot be updated. Enable Fleet Carrier CAPI Queries in File -> Settings -> Configuration
de: Einige Informationen können nicht aktualisiert werden. Aktiviere CAPI-Abfragen unter Datei -> Einstellungen -> Konfiguration
es: Alguna información no puede ser actualizada. Habilitar consultas CAPI del portanaves en Archivo -> Ajustes -> Configuración
fr: Certaines informations ne peuvent pas être mises à jour. Activez les requêtes CAPI de Porte-Vaisseaux dans Fichier -> Paramètres -> Configuration
hu: Bizonyos információ frissítése sikertelen volt. Engedéjezd Anyahajó CAPI lekérdezéseket Fájl -> Beállítások -> Konfiguráció
it: Alcune informazioni non possono essere aggiornate. Abilita le query API Fleet Carrier in File -> Impostazioni -> Configurazione
pt_br: Algumas informações não podem ser atualizadas. Ative consultas de CAPI para Porta-Frotas em Arquivo -> Configurações -> Configuração
pt_pt: Algumas informações não podem ser atualizadas. Ative consultas da Fleet Carrier CAPI em Arquivo -> Definições -> Configuração
ru: Часть информации не обновлена. Включите запросы к CAPI о флотоносце в Файл-> Настройки -> Конфигурация
tr: Bazı bilgiler güncellenemiyor. Filo Taşıyıcı CAPI Sorgularını Dosya -> Ayarlar -> Yapılandırma'da etkinleştirin

source: Sort Asc.
de: Aufsteigend sortieren
pt_pt: Ordenar Asc.
tr: Artan şekilde sırala.

source: Sort Desc.
de: Absteigend sortieren
pt_pt: Ordenar Desc.
tr: Azalan şekilde sırala.

source: Space
de: Weltraum
es: Espacio
fr: Espace
hu: Űr
it: Spazio
pt_br: Espaço
pt_pt: Espaço
ru: Косм
tr: Boşluk

source: Space Bar
de: Raumbar
es: Bar espacial
fr: Bar Spatial
pt_br: Bar Espacial
pt_pt: Barra de espaço
ru: Космический бар
tr: Uzay Barı

source: Space conflict zones
de: Raumkonfliktzonen
es: Zonas de conflicto espaciales
fr: Zones de conflit spatial
hu: Űrbéli konfliktus zónák
it: Zone di conflitto spaziale
pt_br: Zonas de conflito no espaço
pt_pt: Zonas de conflito espacial
ru: Космические зоны конфликта
sr_latn: Svemirske konflikt zone
tr: Uzay Çatışma Bölgesi

source: Space Farm
de: Weltraumfarm
es: Granja espacial
fr: Ferme Spatiale
pt_br: Fazenda Espacial
pt_pt: Quinta Espacial
ru: Космическая ферма
tr: Uzay Çiftliği

source: Space Farm Installation
de: Weltraumfarm-Installation
es: Instalación de granja espacial
fr: Ferme Spatiale (Installation)
pt_br: Instalação de Fazenda Espacial
pt_pt: Instalação da Quinta Espacial
ru: Космическая ферма установка
tr: Uzay tarım Üssü

source: SpaceCZs
de: Raumkampfzonen
es: CZs Espaciales
fr: CZsVaisseau
hu: ŰrKZk
it: CZ Spaziali
pt_br: CZEspaço
pt_pt: EspaçoCZs
sr_latn: SvemirskeKZ
tr: UzayÇB'leri

source: Squadron and Friends
de: Staffel und Freunde
es: Flota y Amigos
fr: Escadron et amis
hu: Osztag és Barátok
it: Squadrone e Amici
pt_br: Esquadrão e Amigos
pt_pt: Esquadrão e Amigos
ru: Эскадра и Друзья
sr_latn: Eskadrila i Drugari
tr: Filo ve Arkadaşlar

source: Squadron ID
de: Staffel-ID
es: ID de Flota
fr: ID de l'escadron
hu: Osztag ID
it: ID Squadrone
pt_br: ID da Esquadra
pt_pt: ID do Esquadrão
ru: ID Эскадры
sr_latn: ID Eskadrile
tr: Filo ID

source: Squadron ID: {squadron}
de: Staffel-ID: {squadron}
es: ID de la flota: {squadron}
fr: ID de l'escadron: {squadron}
hu: Osztag ID: {squadron}
it: ID Squadrone: {squadron}
pt_br: ID da esquadra: {squadron}
pt_pt: ID da esquadra: {squadron}
ru: ID эскадры: {squadron}
sr_latn: ID Eskadrile: {squadron}
tr: Filo ID: {squadron}

source: Squadron Inara Link
de: Staffel Inara-Link
es: Enlace de Inara de la Flota
fr: Lien Inara de l'escadron
hu: Osztag Inara link
it: Link Inara dello Squadrone
pt_br: Link do Esquadrão no Inara
pt_pt: Link Inara do Esquadrão
ru: Ссылка на Inara Эскадры
sr_latn: Inara link Eskadrile
tr: Filo Inara Bağlantısı

source: Squadron:
de: Staffel:
es: Flota:
fr: Escadron :
hu: Osztag:
it: Squadrone:
pt_br: Esquadrão:
pt_pt: Esquadrão:
ru: Эскадра:
sr_latn: Eskadrila:
tr: Filo:

source: Starport
de: Sternenhafen
es: Puerto Espacial
fr: Spatioport
pt_br: Estação
pt_pt: Porta Estelar
ru: Космопорт
tr: Yıldız Limanı

source: State
de: Status
es: Estado
fr: État
hu: Állapot
it: Stato
pt_br: Estado
pt_pt: Estado
ru: Состояние
sr_latn: Stanje
tr: Durum

source: Station
pt_pt: Estação
tr: İstasyon

source: Surface
de: Oberfläche
es: Superficie
it: Planetario
pt_br: Superfície
pt_pt: Superfície
ru: Планетарный
tr: Yüzey

source: Sync with RavenColonial
de: Mit RavenColonial synchronisieren
pt_pt: Sincronizar com RavenColonial
tr: RavenColonial ile senkronize et

source: System
es: Sistema
fr: Système
hu: Rendszer
it: Sistema
pt_br: Sistema
pt_pt: Sistema
ru: Система
sr_latn: Sistem
tr: Sistem

source: System activity
de: System-Aktivität
es: Actividad del sistema
fr: Activité du système
hu: Rendszer aktivitás
it: Attività del sistema
pt_br: Atividade do sistema
pt_pt: Atividade do sistema
ru: Активность в системе
sr_latn: Aktivnosti u Sistemu
tr: Sistem etkinliği

source: System Information
de: Systeminformationen
es: Información del Sistema
fr: Informations du système
hu: Rendszerinformáció
it: Informazioni sul System
pt_br: Informação do Sistema
pt_pt: Informação do Sistema
ru: Информация о системе
sr_latn: Informacije o sistemu
tr: Sistem Bilgisi

source: System Name
es: Nombre del sistema
fr: Nom du Système
it: Nome System
pt_br: Nome do Sistema
pt_pt: Nome do sistema
ru: Имя системы
tr: Sistem İsmi

source: System Tick: {tick_time}
es: Tick de sistemas: {tick_time}
fr: Ticket Système : {tick_time}
hu: Rendszer Tick: {tick_time}
it: Ticket Di Sistema: {tick_time}
pt_br: Tick do Sistema: {tick_time}
pt_pt: Tick do sistema: {tick_time}
ru: Системный тик: {tick_time}
tr: Sistem Döngüsü: {tick_time}

source: System: {current_system} - Docking: {docking_access} - Notorious Allowed: {notorious}
de: System: {current_system} - Andockerlaubnis: {docking_access} - Berüchtigt erlaubt: {notorious}
es: Sistema: {current_system} - Atraque: {docking_access} - Acceso con notoriedad: {notorious}
fr: Système: {current_system} - Appontage : {docking_access} - Notoriété autorisée : {notorious}
hu: Rendszer: {current_system} - Dokkolás: {docking_access} - Kőrözött engedve: {notorious}
it: Sistema: {current_system} - Attracco: {docking_access} - Accesso per Notorietà: {notorious}
pt_br: Sistema: {current_system} - Docagem: {docking_access} - Notório Permitido: {notorious}
pt_pt: Sistema: {current_system} - Ancoragem: {docking_access} - Notório Permitido: {notorious}
ru: Система: {current_system} - Стыковка: {docking_access} - Допуск неблагонадежным: {notorious}
sr_latn: Sistem: {current_system} - Pristajanje: {docking_access} - Dozvoljeno Ozloglašenima: {notorious}
tr: Sistem: {current_system} - Kenetlenme: {docking_access} - Notorious İzni: {notorious}

source: Take care when agreeing to this - if you approve this server, {plugin_name} will send your information to it, which will include CMDR details such as your location, missions and kills.
de: Seien Sie vorsichtig, wenn Sie dem zustimmen - wenn Sie diesen Server genehmigen, wird {plugin_name} Ihre Daten an ihn senden, die CMDR-Details wie Standort, Missionen und Tötungen enthält.
es: Ten precaución al aceptar esto - si apruebas este servidor, {plugin_name} le enviarás tu información que incluirá detalles de CMDR como tu ubicación, misiones y asesinatos.
fr: Faites attention lorsque vous acceptez cela - si vous approuvez ce serveur, {plugin_name} lui enverra vos informations, qui inclura des détails CMDR tels que votre emplacement, vos missions et vos tués.
hu: Nézd át alaposan, mielött beleegyezel ebbe - Ha engedélyezed ezt a szervert, {plugin_name} elfogja küldeni az információdat, ami tartalmaz CMDR részleteket, mint tartózkodási hely, küldetések és ölések.
it: Fati attenzione quando accettati: se approvi questo server, {plugin_name} invierà le tue informazioni, che includeranno i dettagli del CMDR come la vostra posizione, le missioni e le uccisioni.
pt_br: Tome cuidado ao concordar com isso - se você aprovar este servidor, {plugin_name} enviará suas informações para ele, que incluirá detalhes do CMDR, como sua localização, missões e assassinatos.
pt_pt: Cuidado ao aceitar isto - ao aprovar este servidor, {plugin_name} enviará as suas informações para ele, que incluirá detalhes do CMDR, como a localização, as missões e mortes.
ru: Внимание, соглашаясь с этим вы разрешаете передачу информации этому серверу, {plugin_name} будет посылать ему ваши данные, содержащие, например, данные о местоположение КМДР'а, миссиях и убийствах.
sr_latn: Budite pažljivi kada pristajete na ovo – ako odobrite ovaj server, {plugin_name} će mu poslati vaše podatke, koji će uključivati detalje CMDR-a kao što su vaša lokacija, misije i ubistva.
tr: Bunu kabul ederken dikkatli olun; bu sunucuyu onaylarsanız, {plugin_name}, konumunuz, görevleriniz ve öldürmeleriniz gibi CMDR ayrıntılarını içeren bilgilerinizi ona gönderecektir.

source: Targeted Ally!
de: Verbündeter anvisiert!
es: ¡Aliado seleccionado como objetivo!
fr: Allié ciblé !
hu: Célbavett szövetséges!
it: Alleato Targetato!
pt_br: Aliado Marcado!
pt_pt: Aliado Alvo!
ru: ЦЕЛЬ - СОЮЗНИК!
sr_latn: Saveznik na Nišanu!
tr: Hedeflenen Dost!

source: Team invite received from this CMDR
de: Teameinladung von diesem CMDR erhalten
es: Invitación de equipo recibida de este CMDR
fr: Invitation d'équipe reçue de ce CMDR
hu: Csapat meghívó érkezett CMDR-től
it: Invito al team ricevuto da questo CMDR
pt_br: Convite para equipe recebido deste CMDT
pt_pt: Recebido um convite deste CMDR para formar equipa
ru: КМДР прислал приглашение в команду
sr_latn: Poziv u Tim primljen od ovog KMDR-a
tr: Bu CMDR'dan ekip daveti alındı

source: Tech Lvl
es: Niv Tec.
fr: Niv Tech
it: Lv Tech
pt_br: Nív Tecn
pt_pt: Nível Tecnológico
tr: Tekn Lvl

source: Terraformable
de: Terraformbar
it: Terraformabile
pt_br: Terraformável
pt_pt: Terraformável
ru: Терраформируемый
tr: Dünyalaştırılabilir

source: Text Only
de: Nur Text
es: Sólo texto
fr: Texte Seulement
hu: Csak szöveg
it: Solo testo
pt_br: Somente texto
pt_pt: Apenas Texto
ru: Только текст
sr_latn: Samo text
tr: Sadece metin

source: Thargoid War Progress
de: Thargoiden-Kriegsfortschritt
es: Progreso de Guerra Thargoide
fr: Progrès de la guerre thargoïde
hu: Thargoid háború állapota
it: Progressi della guerra Thargoid
pt_br: Progresso da Guerra Thargoid
pt_pt: Progresso da Guerra Thargoid
ru: Прогресс Таргоидской Войны
sr_latn: Napredak Targoidskog Rata
tr: Thargoid Savaş Süreci

source: Thargoid War System, no BGS Activity is Counted
de: Thargoid-Kriegssystem, keine BGS-Aktivität wird gezählt
es: Sistema de Guerra Thargoide, no se conteará la actividad de BGS
fr: Système en guerre de Thargoïde, aucune activité BGS n'est comptabilisée
hu: Thargoid Háború rendszer, BGS aktivitás nincs nyilvántartva
it: Sistema in Guerra Thargoid, non Vengono Gonteggiate le Attività di BGS
pt_br: Sistema em Guerra Thargoid, nenhuma atividade BGS será contada
pt_pt: Sistema de Guerra Thargoid, nenhuma atividade para o BGS é contada
ru: В системе война с таргоидами, BGS активность не учитывается
sr_latn: Sistem Targoidskog Rata, BGS Aktivnosti se ne Broje
tr: Thargoid Savaş Sistemi, BGS aktiviteleri sayılmayacaktır

source: The exact set of Events that will be sent is listed in the 'Events Requested' section below. Further information about these Events and what they contain is provided here:
de: Die genaue Anzahl der gesendeten Ereignisse ist im Abschnitt 'Eventanfrage' unten aufgelistet. Weitere Informationen zu diesen Ereignissen und deren Inhalt finden Sie hier:
es: El conjunto exacto de eventos que se enviarán está listado en la sección 'Eventos solicitados' a continuación. Aquí se proporciona más información sobre estos eventos y lo que contienen:
fr: L'ensemble exact des événements qui seront envoyés est listé dans la section « Événements demandés » ci-dessous. Des informations supplémentaires sur ces événements et ce qu'ils contiennent sont fournies ici :
hu: Az elküldésre kerülő Események listája megtekinthető lent a "Események kérelmezve" szakaszban. További információ ezekről az Eseményekről, és hogy mit tartalmaznak itt található:
it: L'esatto insieme di eventi che verranno inviati è elencato nella sezione "Eventi richiesti" di seguito. Ulteriori informazioni su questi eventi e sul loro contenuto sono disponibili qui:
pt_br: O conjunto exato dos Eventos que serão enviados está listado na seção 'Eventos Solicitados' abaixo. Mais informações sobre estes eventos e o que eles contêm são fornecidas aqui:
pt_pt: O conjunto exato de Eventos que será enviado está listado na secção 'Eventos Solicitados' abaixo. Mais informações sobre estes eventos e o que eles contêm são fornecidas aqui:
ru: Точный набор событий, которые будут отправлены, указан в разделе «Запрошенные события» ниже. Дополнительную информацию об этих событиях и их содержании можно найти здесь:
sr_latn: Tačan niz Događaja koji će biti poslat je naveden u odeljku „Zahtevani događaji“ ispod. Dodatne informacije o ovim Događajima i šta oni sadrže nalaze se ovde:
tr: Gönderilecek Etkinliklerin tam seti aşağıdaki 'İstenen Etkinlikler' bölümünde listelenmiştir. Bu Etkinlikler ve içerdikleri hakkında daha fazla bilgi burada verilmektedir:

source: The scheduled carrier jump was cancelled
de: Der geplante Trägersprung wurde abgebrochen
es: El salto programado del portanaves ha sido cancelado
fr: Le saut de transporteur programmé a été annulé
hu: A hordozó időzített ugrása visszavonva
it: Il salto programmato della Fleet Carrier è stato annullato
pt_br: O salto do Porta-Frotas foi cancelado
pt_pt: O salto da fleet-carrier agendado foi cancelado
ru: Запланированный прыжок флотоносца отменён
sr_latn: Zakazani skok kerijera je otkazan
tr: Planlanan filo taşıyıcı atlaması iptal edildi

source: This CMDR was added as a friend
de: Dieser CMDR wurde als Freund hinzugefügt
es: Se ha añadido a este CMDR como amigo
fr: Ce CMDR a été ajouté en tant qu'ami
hu: Ez a CMDR barátként hozzáadva
it: Questo CMDR è stato aggiunto come amico
pt_br: Este CMDT foi adicionado como amigo
pt_pt: Este CMDR foi adicionado como amigo
ru: КМДР добавлен в друзья
sr_latn: Ovaj KMDR je dodat vašim prijateljima
tr: Bu CMDR arkadaş olarak eklendi

source: This screen is used to set up a connection to a server.
de: Dieser Bildschirm wird verwendet, um eine Verbindung zu einem Server aufzubauen.
es: Esta pantalla se utiliza para establecer una conexión hacia un servidor.
fr: Cet écran est utilisé pour configurer une connexion au serveur.
hu: Ezen a képernyőn állítható be a szerverkapcsolat.
it: Questa schermata serve per impostare la connessione a un server.
pt_br: Esta tela é usada para configurar uma conexão com um servidor.
pt_pt: Esta janela é usada para configurar uma ligação com um servidor.
ru: Этот экран используется для настройки соединения с сервером.
sr_latn: Ovaj ekran se koristi za podešavanje veze sa serverom.
tr: Bu ekran bir sunucuya bağlantı kurmak için kullanılır.

source: This will move your current activity into the previous tick, and clear activity for the current tick.
de: Dies verschiebt Ihre aktuelle Aktivität in den vorherigen Tick, und löscht die Aktivität für den aktuellen Tick.
es: Ésto moverá su actividad actual al tick anterior, y borrará la actividad del tick actual.
fr: Cela déplacera votre activité actuelle vers le tick précédent, et effacera l'activité pour le tick actuel.
hu: A jelenlegi aktivitás át lesz mozgatva az előző tickre, és a jelenlegi tick aktivitása üresre lesz állítva.
it: Questo sposta l'attività corrente nel tick precedente e cancella l'attività del tick corrente.
pt_br: Isto irá mover sua atividade atual para o Tick anterior, e irá limpar as atividades do Tick atual.
pt_pt: Isto irá mover a tua atividade atual para o tick anterior, e irá limpar a atividade do tick atual.
ru: Это переместит вашу текущую активность в предыдущий тик, и очистит действия для текущего тика.
sr_latn: Ovo će prebaciti vašu trenutnu aktivnost u prethodni tik i obrisati aktivnost za trenutni tik.
tr: Bu, mevcut etkinliğinizi önceki döngüye taşıyacak ve mevcut döngüye ilişkin etkinliği temizleyecektir.

source: Tick {minutes_delta}m Overdue (Estimated)
de: Tick {minutes_delta}m verspätet (geschätzt)
es: Tick {minutes_delta}m Atrasado (Estimado)
fr: Tick en retard de {minutes_delta}m (Estimated)
hu: A tick {minutes_delta} perc késésben (becsült)
it: Tick {minutes_delta}m In Ritardo (Stimato)
pt_br: Tick {minutes_delta}m atrasado (Estimativa)
pt_pt: Tick {minutes_delta}m atrasado (Estimado)
ru: Тик запаздывает на {minutes_delta}м (от расчетного)
sr_latn: Tik {minutes_delta}m Kasni (Procenjeno)
tr: Döngü {minutes_delta}dk Rötarlı (Tahmini)

source: Tidally Locked
pt_pt: Bloqueado por maré
tr: Çekimsel Kilitli

source: Tier
de: Stufe
fr: Niv
pt_br: Nível
pt_pt: Nível
ru: Уровень
tr: Kademe

source: To add a webhook: Right-click on a row number and select 'Insert rows above / below'.
de: Um einen Webhook hinzuzufügen: Klicken Sie mit der rechten Maustaste auf eine Zeilennummer und wählen Sie 'Zeilen oberhalb / unten einfügen'.
es: Para agregar un webhook: Haz clic derecho en un número de fila y selecciona 'Insertar filas encima / debajo'.
fr: Pour ajouter un webhook : Faites un clic droit sur un numéro de ligne et sélectionnez 'Insérer des lignes au-dessus / en-dessous'.
hu: Webhook hozzáadása: Jobb klikk a sor számán és válaszd a 'Sor beszúrása fölé / alá' opciót.
it: Per aggiungere al webhook: Click destro del mouse sul numero della riga e selezionare "Inserisci righe sopra/sotto".
pt_br: Para adicionar um webhook: Clique com o botão direito em um número de linha e selecione 'Inserir linhas acima / abaixo'.
pt_pt: Para adicionar um webhook: Clique com o botão direito num número de linha e selecione 'Inserir linhas acima / abaixo'.
ru: Чтобы добавить вебхук: щелкните правой кнопкой мыши номер строки и выберите 'Вставить строки выше/ниже'.
sr_latn: Da biste dodali vebhuk: Kliknite desnim tasterom na broj reda i izaberite „Ubaci redove iznad/ispod“.
tr: Bir webhook eklemek için: Satır numarasına sağ tıklayın ve 'Yukarıya / aşağıya satır ekle'ye basın.

source: To Body
de: Zum Körper
es: Al Cuerpo
fr: Au Corps
hu: Cél égitest:
it: Al Body
pt_br: Para o Corpo
pt_pt: Para o Corpo
ru: К
sr_latn: U Telo
tr: Gidilen Gezegen

source: To delete a webhook: Right-click on a row number and select 'Delete rows'.
de: Um einen Webhook zu löschen: Klicken Sie mit der rechten Maustaste auf eine Zeilennummer und wählen Sie "Zeilen löschen".
es: Para eliminar un webhook: Haz clic derecho en un número de fila y selecciona 'Eliminar filas'.
fr: Pour supprimer un webhook : Faites un clic droit sur un numéro de ligne et sélectionnez 'Supprimer les lignes'.
hu: Webhook törléséhez: Jobb klikk a sor számán és válaszd a 'Sorok törlése' opciót.
it: Per rimuovere dal webhook: Click destro del mouse sul numero della riga e selezionare "Elimina righe".
pt_br: Para excluir um webhook: Clique com o botão direito em um número de linha e selecione 'Excluir linhas'.
pt_pt: Para eliminar um webhook: Clique com o botão direito num número de linha e selecione 'Eliminar linhas'.
ru: Чтобы удалить вебхук: щелкните правой кнопкой мыши номер строки и выберите 'Удалить строки'.
sr_latn: Za brisanje vebhuka: Kliknite desnim tasterom na broj reda i odaberite 'Izbriši redove'.
tr: Bir webhook silmek için: Bir satır numarasına sağ tıklayın ve "Satırları sil"e basın.

source: To System
de: Zum System
es: Al Sistema
fr: Au système
hu: Cél rendszer:
it: Al Sistema
pt_br: Para o Sistema
pt_pt: Para o Sistema
ru: В систему
sr_latn: U Sistem
tr: Gidilen Sistem

source: Total
de: Insgesamt
it: Totale
ru: Всего
tr: Toplam
