Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: Materials List for Carrier {carrier_name} in system: {system}
sr_latn: Lista Materijala za Kerijer {carrier_name} u sistemu: {system}

source: Other Options
sr_latn: Ostale Opcije

source: Pinned Systems
sr_latn: Zakačeni Sistemi

source: {plugin_name}: There was a problem saving the new version
sr_latn: {plugin_name}: Dogodio se problem pri snimanju nove verzije

source: {plugin_name}: Unable to fetch latest plugin download
sr_latn: {plugin_name}: Ne mogu da preuzmem poslednju verziju plagina

source: {plugin_name}: Unable to fetch latest plugin version
sr_latn: {plugin_name}: Ne mogu da preuzmem poslednju verziju plagina

source: ❓ Discord Report Preview
sr_latn: ❓ Pregled Izveštaja za Diskord
