Repository: aussig/BGS-Tally
Catalog: L10n/*.strings
Languages: de, es, fr, hu, it, pt_br, pt_pt, ru, sr_latn, tr

source: Critically wounded evacuation missions
de: Kritisch Verwundete-Evakuierungsmissionen
es: Misiones de evacuación de heridos graves
fr: Missions d'évacuation de blessés critiques
hu: Kritikusan sérültet evakuáló küldetés
it: Missioni di evacuazione di feriti gravi
pt_br: Missões de evacuação de feridos criticamente
pt_pt: Missões de evacuação de feridos graves
ru: Миссии по эвакуации тяжело раненых
sr_latn: Misije evakuacije kritično ranjenih
tr: Kritik yaralı tahliye görevleri

source: Current build
pt_pt: Construção atual
tr: Geçerli yapı

source: Current System
de: Aktuelles System
es: Sistema Actual
fr: Système actuel
hu: Jelenlegi Rendszer
it: Sistema Attuale
pt_br: Sistema Atual
pt_pt: Sistema Atual
ru: Система
sr_latn: Trenutni sistem
tr: Mevcut Sistem

source: Current Tick
de: Aktueller Tick
es: Tick actual
fr: Tick actuel
hu: Jelenlegi Tick
it: Tick attuale
pt_br: Tick Atual
pt_pt: Tick Atual
ru: Текущий тик
sr_latn: Poslednji Tik
tr: Mevcut Döngü

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
hu: Kivágás
it: Taglia
pt_br: Cortar
pt_pt: Cortar
ru: Вырезать
sr_latn: Iseci
tr: Kes

source: Cycle commodity list details
de: Warenlisten-Details umschalten
es: Cambiar vista de detalles de lista de mercancías
fr: Parcourir la liste des marchandises (détails)
pt_br: Alternar detalhes da lista de mercadorias
pt_pt: Ciclo lista de detalhes das mercadorias
ru: Переключение вида списка товаров
tr: Emtia listesi detay görünümlerini değiştir

source: Date / Time
de: Datum / Uhrzeit
es: Fecha / Hora
fr: Date / Heure
hu: Dátum / Idő
it: Data / Ora
pt_br: Data / Hora
pt_pt: Data / Hora
ru: Дата/Время
sr_latn: Datum / Vreme
tr: Tarih / Saat

source: Date and Time
de: Datum und Uhrzeit
es: Fecha y Hora
fr: Date et heure
hu: Dátum és idő
it: Data e ora
pt_br: Data e Hora
pt_pt: Data e Hora
ru: Дата и время
sr_latn: Datum i Vreme
tr: Tarih ve Saat

source: Deactivate (hide) this plan
de: Diesen Plan deaktivieren (verstecken)
pt_pt: Desativar (ocultar) este plano
tr: Bu planı devre dışı bırak (gizle)

source: Decreased By
de: Verringert um
es: Reducido por
fr: Affaibli par
pt_br: Reduzido por
pt_pt: Diminuir por
ru: Ослабляется
tr: Azaltılan

source: Default
de: Standard
es: Por defecto
fr: Défaut
hu: Alapértelmezett
it: Predefinita
pt_br: Padrão
pt_pt: Predefinição
ru: По умолчанию
sr_latn: Podrazumevano
tr: Varsayılan

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
hu: Törlés
it: Elimina
pt_br: Deletar
pt_pt: Apagar
ru: Удалить
sr_latn: Obriši
tr: Sil

source: Delete columns
de: Spalten löschen
es: Borrar columnas
fr: Supprimer des colonnes
hu: Oszlopok törlése
it: Elimina colonna
pt_br: Excluir colunas
pt_pt: Apagar colunas
ru: Удалить столбцы
sr_latn: Obriši kolonu
tr: Sütunları sil

source: Delete rows
de: Zeilen löschen
es: Borrar filas
fr: Supprimer les lignes
hu: Sorok törlése
it: Elimina riga
pt_br: Excluir linhas
pt_pt: Apagar linhas
ru: Удалить строки
sr_latn: Obriši red
tr: Satırları sil

source: Delete Selected
de: Ausgewählte löschen
es: Borrar lo seleccionado
fr: Supprimer la sélection
hu: Kiválasztott törlése
it: Cancella Selezionato
pt_br: Apagar Selecionados
pt_pt: Apagar Selecionados
ru: Удалить выделенное
sr_latn: Obrišite označeno
tr: Seçileni Sil

source: Delete system plan
de: Systemplan löschen
es: Eliminar plan de sistema
fr: Supprimer le plan du système
it: Elimina il progetto del sistema
pt_br: Excluir plano do sistema
pt_pt: Excluir plano de sistema
ru: Удалить план системы
tr: Sistem Planını Sil

source: Delivered
de: Geliefert
es: Entregado
fr: Livré
it: Consegnato
pt_br: Entregue
pt_pt: Entregue
ru: Доставлено
tr: Teslim Edildi

source: Demo Data Only
de: Nur Demodaten
es: Información solo para demostración
fr: Données de démo uniquement
hu: Csak demo adat
it: Solo Dati Demo
pt_br: Apenas Dados Demonstrativos
pt_pt: Apenas Dados Demonstrativos
ru: Только демонстрационные данные
sr_latn: Samo Demo Podaci
tr: Sadece Demo Datası

source: Departure Time
de: Abflugzeit
es: Hora de salida
fr: Heure de départ
hu: Indulás ideje
it: Orario di Partenza
pt_br: Horário de partida
pt_pt: Hora de partida
ru: Время отправления
sr_latn: Vreme polaska
tr: Hareket saati

source: Description
de: Beschreibung
es: Descripción
hu: Leírás
it: Descrizione
pt_br: Descrição
pt_pt: Descrição
ru: Описание
sr_latn: Opis
tr: Tanımlama

source: Detailed INF split into + / ++ / +++ / ++++ / +++++ received from missions.
de: Detaillierte INF Aufteilung in + / ++ / +++ / ++++ / +++++ Missionen.
es: INF obtenida en misiones separada en + / ++ / +++ / ++++ / +++++.
fr: Détaille des INF séparé en + / ++ / +++ / ++++ / +++++ reçu des missions.
hu: Részletes INF elosztva + / ++ / +++ / ++++ / +++++ kapott küldetésekből.
it: INF dettagliata suddivisa in + / ++ / +++ / ++++ / +++++ ricevuta dalle missioni.
pt_br: INF detalhada dividida em + / ++ / ++ / ++++ / ++++++ recebida de missões.
pt_pt: INF detalhada dividida em + / ++ / +++ / ++++ / +++++ recebida das missões.
ru: Детализация оказанного миссиями влияния по + / ++ / +++ / ++++ / +++++.
sr_latn: Detaljan prikay INF podeljeno u + / ++ / +++ / ++++ / +++++ dobijen iz misija.
tr: Ayrıntılı INF, görevlerden alınan + / ++ / +++ / ++++ / +++++ olarak bölünmüştür.

source: Dev Lvl
es: Niv Des.
fr: Niv Dev
it: Lv Svilup
pt_br: Nív Des
tr: Glş Src

source: Discord Additional Notes
de: Discord Zusätzliche Notizen
es: Notas adicionales de Discord
fr: Notes supplémentaires de Discord
hu: További Discord jegyzetek
it: Note aggiuntive per Discord
pt_br: Notas Adicionais do Discord
pt_pt: Notas Adicionais do Discord
ru: Дополнительная информация Discord
sr_latn: Dodatne beleške za Diskord
tr: Discord Ek Notlar

source: Discord Avatar URL
es: URL de avatar de Discord
fr: URL de l'Avatar Discord
hu: Discord avatár URL
it: URL Discord Avatar
pt_br: URL do avatar Discord
pt_pt: URL do Avatar Discord
tr: Discord Avatar Linki

source: Discord Options
de: Discord Optionen
es: Opciones de Discord
fr: Options Discord
hu: Discord opciók
it: Opzioni Discord
pt_br: Opções do Discord
pt_pt: Opções do Discord
ru: Параметры Discord
sr_latn: Diskord opcije
tr: Discord Ayarları

source: Discord Report Preview ⓘ
de: Discord Berichtsvorschau ⓘ
es: Vista previa del informe de Discord ⓘ
fr: Aperçu du rapport Discord ⓘ
hu: Discord riport előnézet
it: Anteprima del report su Discord ⓘ
pt_br: Pré-visualização do Relatório para o Discord ⓘ
pt_pt: Pré-visualização do relatório do Discord ⓘ
ru: предпросмотр отчета Discord ⓘ
tr: Discord Raporu Önizlemesi ⓘ

source: Docking
de: Andocken
es: Atraque
fr: Amarrage
hu: Dokkolás
it: Attracco
pt_br: Docagem
pt_pt: Ancoragem
ru: Стыковка
sr_latn: Pristajanje
tr: Kenetlenme

source: Double-check on-ground CZ tallies, sizes are not always correct
de: Doppelte Überprüfung der CZ-Tallies, Größen sind nicht immer korrekt
es: Comprueba los conteos de las CZ de tierra, los tamaños no siempre son correctos
fr: Double vérification du comptage des CZ au sol, les tailles ne sont pas toujours correctes
hu: Ellenőrizd a felszíni CZ tally-t, a méretek nem mindig helyesek
it: Ricontrolla i dati delle CZ a terra, le stime non sono sempre corrette
pt_br: Verifique novamente as contagens de CZ no solo, as quantidades nem sempre estão corretas
pt_pt: Verificar duas vezes as contagens CZ no solo, nem sempre estão corretas
ru: Проверяйте записи о наземных ЗК, их тип не всегда верен
sr_latn: Proverite pešačke izveštaje KZ, podaci nisu uvek tačno obračunati
tr: Yüzey Çatışma Bölgelerini iki kez kontrol edin, bölge boyutları doğru kaydedilmeyebilir

source: Econ Inf
fr: Influence
it: Inf Econ
pt_br: Inf Econ
pt_pt: Inf do Econ
tr: Eknm Inf

source: Economy
de: Ökonomie
es: Economía
fr: Économie
it: Economia
pt_br: Economia
pt_pt: Economia
tr: Ekonomi

source: Edit cell
de: Zellen bearbeiten
es: Editar celda
fr: Éditer la cellule
hu: Cella szerkesztése
it: Modifica cella
pt_br: Editar célula
pt_pt: Editar célula
ru: Править ячейку
sr_latn: Uredi ćeliju
tr: Hücreyi düzenle

source: Edit header
de: Kopfzeile bearbeiten
es: Editar encabezado
fr: Éditer l'en-tête
hu: Fejléc szerkesztése
it: Modifica intestazione
pt_br: Editar cabeçalho
pt_pt: Editar cabeçalho
ru: Править заголовок
sr_latn: Uredi zaglavlje
tr: Başlığı düzenle

source: Edit index
de: Index bearbeiten
es: Editar índice
fr: Éditer l'index
hu: Index szerkesztése
it: Modifica indice
pt_br: Editar índice
pt_pt: Editar índice
ru: Править индекс
sr_latn: Uredi Indeks
tr: Dizini düzenle

source: Edit System
de: System bearbeiten
pt_pt: Editar Sistema
tr: Sistemi Yeniden Adlandır

source: Edit system plan
de: Systemplan bearbeiten
pt_pt: Excluir plano de sistema
tr: Sistem Planını Düzenle

source: Election Inf
de: Wahl Inf
es: Inf de Elecciones
fr: Inf Élection
hu: Választási Bef
it: Inf Election
pt_br: Inf Eleições
pt_pt: Inf de Eleições
tr: Seçim Inf

source: ElectionINF
de: WahlINF
es: EleccionesINF
fr: INF élection
hu: Választási INF
it: INF Elezione
pt_br: INFeleição
pt_pt: EleiçãoINF
sr_latn: Izborni INF
tr: SeçimINF

source: Empty System, no BGS Activity Available
de: Leeres System, keine BGS-Aktivität verfügbar
es: Sistema deshabitado, no hay actividad de BGS disponible
fr: Système vide, aucune activité BGS disponible
hu: Üres rendszer, BGS tevékenység nem elérhető
it: Sistema vuoto, nessuna attività BGS disponibile
pt_br: Sistema Vazio, não há atividade BGS disponível
pt_pt: Sistema Vazio, não há atividade BGS disponível
ru: Система пуста, BGS активности нет
sr_latn: Prazan sistem, nema zabeleženih BGS aktivnosti
tr: Boş Sistem, BGS Aktivitesi mevcut değil

source: Enable / disable all factions
de: Aktiviere/Deaktiviere alle Fraktionen
es: Activar / desactivar todas las facciones
fr: Activer / désactiver toutes les factions
hu: Minden frakció engedélyezése / letiltása
it: Abilita / disabilita tutte le fazioni
pt_br: Ativar / desativar todas as facções
pt_pt: Ativar / desativar todas as facções
ru: Добавить/исключить все фракции
sr_latn: Omogući / onemogući sve frakcije
tr: Tüm fraksiyonları etkinleştir / devre dışı bırak

source: Enable / disable faction
de: Fraktion aktivieren / deaktivieren
es: Activar / desactivar facción
fr: Activer / désactiver la faction
hu: Frakció engedélyezése / letiltása
it: Abilita / disabilita fazione
pt_br: Ativar / desativar facção
pt_pt: Ativar / desativar facção
ru: Добавить/исключить фракцию
sr_latn: Omogući / onemogući frakciju
tr: Fraksiyonu etkinleştir / devre dışı bırak

source: Enable {activities_url} Requests
de: Aktiviere {activities_url} Anfragen
es: Habilitar {activities_url} Solicitudes
fr: Activer les requêtes {activities_url}
hu: {activities_url} kérelmek engedélyezése
it: Abilita le richieste di {activities_url}
pt_br: Habilitar Requisições de {activities_url}
pt_pt: Ativar {activities_url} Solicitações
ru: Включить запросы {activities_url}
sr_latn: Omogući {activities_url} Zahteve
tr: {activities_url} isteklerini etkinleştir

source: Enable {events_url} Requests
de: Aktiviere {events_url} Anfragen
es: Habilitar {events_url} Solicitudes
fr: Activer les requêtes {events_url}
hu: {events_url} kérelmek engedélyezése
it: Abilita le richieste di {events_url}
pt_br: Habilitar Requisições de {events_url}
pt_pt: Ativar {events_url} Solicitações
ru: Включить запросы {events_url}
sr_latn: Omogući {events_url} Zahteve
tr: {events_url} isteklerini etkinleştir

source: Error
de: Fehler
fr: Erreur
pt_br: Erro
pt_pt: Erro
ru: Ошибка
tr: Hata

source: esc-pod
es: cap-esc
hu: Mentőkapszula
pt_br: CapEsc
sr_latn: kap-beg
tr: kaç-kap

source: Establish a connection
de: Verbindung herstellen
es: Establece una conexión
fr: Établissement de la connexion
hu: Kapcsolat létrehozása
it: Stabilisci una connessione
pt_br: Estabeleça uma conexão
pt_pt: Estabelecer uma ligação
ru: Установить соединение
sr_latn: Uspostavi vezu
tr: Bir bağlantı kurun

source: Establish Connection
de: Verbindung aufbauen
es: Establece Conexión
fr: Établir la connexion
hu: Kapcsolat létrehozása
it: Stabilisci Connessione
pt_br: Estabelecer Conexão
pt_pt: Estabelecer Ligação
ru: Подключиться
sr_latn: Uspostavi vezu
tr: Bağlantı Kur

source: Events Requested
de: Angeforderte Events
es: Eventos Solicitados
fr: Événements demandés
hu: Események kérelmezve
it: Eventi Richiesti
pt_br: Eventos Solicitados
pt_pt: Eventos Solicitados
ru: Запросы событий
sr_latn: Zahtevani događaji
tr: Talep Edilen Etkinlikler

source: Expl
fr: Explo
hu: Felf
it: Espl
sr_latn: Istr
tr: Keşif

source: Exploration
de: Erkundung
es: Exploración
pt_br: Exploração
pt_pt: Exploração
ru: Исследование
tr: Keşif

source: Exploration data
de: Explorationsdaten
es: Datos de exploración
fr: Données d'exploration
hu: Felfedezési adat
it: Dati esplorativi
pt_br: Dados de exploração
pt_pt: Dados de exploração
ru: Исследовательские данные
sr_latn: Istraživački podaci
tr: Keşif verileri

source: Exploration Hub
de: Erkundungszentrum
es: Hub de exploración
fr: Hub d'Exploration
pt_br: Centro de Exploração
pt_pt: Hub de Exploração
ru: Исследовательский центр
tr: Keşif Merkezi

source: Extraction
de: Extraktion
es: Extracción
pt_br: Extração
pt_pt: Extração
ru: Добыча
tr: Çıkarma

source: Extraction Hub
de: Förderungs-Knotenpunkt
es: Hub de extracción
fr: Hub d’Extraction
pt_br: Centro de Extração
pt_pt: Hub de Extração
ru: Горнодобывающий центр
tr: Çıkarma Merkezi

source: Extraction Settlement
de: Abbau-Siedlung
es: Asentamiento de extracción
fr: Colonie d'Extraction
pt_br: Assentamento de Extração
pt_pt: Povoação de Extração
ru: Горнодобывающее поселение
tr: Çıkarma Yerleşkesi

source: Extraction Tier 1
de: Förderung Stufe 1
es: Extracción Tier 1
fr: Extraction de Niveau 1
pt_br: Extração Nível 1
pt_pt: Tier 1 Extração
tr: Çıkarma Seviye 1

source: Extraction Tier 1 Med
de: Förderung Stufe 1 Mittel
es: Extracción Tier 1 Med
fr: Extraction de Niveau 1 Moy
pt_br: Extração Nível 1 Méd
pt_pt: Tier 1 Extração Med
tr: Çıkarma Seviye 1 Orta

source: Extraction Tier 1 Sml
de: Förderung Stufe 1 Klein
es: Extracción Tier 1 Peq
fr: Extraction de Niveau 1 Pt
pt_br: Extração Nível 1 Peq
pt_pt: Tier 1 Extração Sml
tr: Çıkarma Seviye 1 Küçük

source: Extraction Tier 2
de: Förderung Stufe 2
es: Extracción Tier 2
fr: Extraction de Niveau 2
pt_br: Extração Nível 2
pt_pt: Tier 2 Extração
tr: Çıkarma Seviye 2

source: Extraction Tier 2 Lrg
de: Förderung Stufe 2 Groß
es: Extracción Tier 2 Grnd
fr: Extraction de Niveau 2 Lrg
pt_br: Extração Nível 2 Gra
pt_pt: Tier 2 Extração Lrg
tr: Çıkarma Seviye 2 Büyük

source: Faction
de: Fraktion
es: Facción
hu: Frakció
it: Fazione
pt_br: Facção
pt_pt: Facção
ru: Фракции
sr_latn: Frakcija
tr: Fraksiyon

source: Fails
de: Fehlschläge
es: Fracasos
fr: Échecs
hu: Sikertelen
it: Fallite
pt_br: MisFalh
pt_pt: Falhadas
sr_latn: Neuspesi
tr: İptaller

source: FC C/M
es: FC M/M
fr: FC M/M
hu: FC piac
pt_br: FC Merc/Mat
sr_latn: FK R/M
tr: FT Ü/M

source: FC Ops
fr: FC Opés
hu: FC műv
it: FC Ope
pt_br: FC Oper
sr_latn: FK Oper
tr: FT Ops

source: Force Tick
de: Erzwinge Tick
es: Forzar Tick
fr: Forcer le Tick
hu: Tick kényszerítése
it: Forza Tick
pt_br: Forçar Tick
pt_pt: Forçar Tick
ru: Установить тик
sr_latn: Forsiraj Tik
tr: Döngü Sıfırla

source: forced
de: erzwungen
es: forzado
fr: forcé
hu: kényszerítve
it: forzato
pt_br: forçado
pt_pt: forçado
ru: установлен
sr_latn: isforsirano
tr: sıfırlandı

source: Format for Discord Posts
de: Format für Discord Beiträge
es: Formato para los posts de Discord
fr: Format pour les messages Discord
hu: Discord üzenetek formátuma
it: Formato per i post Discord
pt_br: Formato para publicações no Discord
pt_pt: Formato das postagens do Discord
ru: Формат поста для Discord
sr_latn: Formatiraj za objavu na Diskordu
tr: Discord gönderileri için Format

source: Friend request received from this CMDR
de: Freundschaftsanfrage von diesem CMDR erhalten
es: Solicitud de amistad recibida de este CMDR
fr: Demande d'ami reçue de ce CMDR
hu: Barátkérelem érkezett ettől a CMDR-től
it: Richiesta di amicizia ricevuta da questo CMDR
pt_br: Pedido de amizade recebido deste CMDT
pt_pt: Recebido um pedido de amizade deste CMDR
ru: КМДР пригласил вас в друзья
sr_latn: Primljen zahtev za prijateljstvo od CMDR
tr: Bu CMDR'dan arkadaşlık isteği alındı

source: Friends
de: Freunde
es: Amigos
fr: Amis
hu: Barátok
it: Amici
pt_br: Amigos
pt_pt: Amigos
ru: Друзья
sr_latn: Prijatelji
tr: Arkadaşlar

source: From System
de: Von System
es: Del Sistema
fr: Depuis le système
hu: Indulási rendszer
it: Dal sistema
pt_br: Do Sistema
pt_pt: Do Sistema
ru: Из системы
sr_latn: Iz Sistema
tr: Sisteminden

source: Galaxy Tick: {tick_time}
es: Tick galáctico: {tick_time}
fr: Tick de Galaxie : {tick_time}
hu: Galaxis Tick: {tick_time}
it: Tick Galattico: {tick_time}
pt_br: Tick da Galáxia: {tick_time}
pt_pt: Tick da Galáxia: {tick_time}
ru: Галактический тик: {tick_time}
tr: Galaksi Döngüsü: {tick_time}

source: game
de: Spiel
es: juego
fr: jeu
hu: játék
it: gioco
pt_br: jogo
pt_pt: jogo
ru: по игре
sr_latn: igra
tr: oyun

source: Gas giant
de: Gasriese
es: Gigante gaseoso
fr: Géante gazeuse
pt_pt: Gigante gasoso
ru: Газовый гигант
tr: Gaz Devi

source: General Options
de: Allgemeine Optionen
es: Opciones generales
fr: Options générales
hu: Általános opciók
it: Opzioni Generali
pt_br: Opções Gerais
pt_pt: Opções Gerais
ru: Основные настройки
sr_latn: Opšte Opcije
tr: Genel Ayarlar

source: Government
de: Regierung
es: Gobierno
fr: Gouvernement
pt_br: Governamental
pt_pt: Governo
ru: Правительство
tr: Devlet

source: Government Installation
de: Regierung Installation
es: Instalación del gobierno
fr: Installation gouvernementale
pt_br: Instalação Governamental
pt_pt: Instalação do Governo
ru: Правительственная установка
tr: Devlet Üssü

source: Ground
de: Boden
es: Tierra
fr: Sol
hu: Felszín
it: A terra
pt_br: Solo
pt_pt: Solo
ru: NPC
sr_latn: Zemlja
tr: Yüzey

source: Ground conflict zones
de: Bodenkonfliktzonen
es: Zonas de conflicto terrestres
fr: Zones de conflit terrestre
hu: Felszíni konfliktus zónák
it: Zone di conflitto terrestre
pt_br: Zonas de conflito a pé
pt_pt: Zonas de conflito a pé
ru: Наземные зоны конфликта
sr_latn: Planetarne konflikt zone
tr: Yüzey çatışma bölgeleri

source: GroundCZs
de: Bodenkampfzonen
es: CZs Tierra
fr: Conflit au sol
hu: FelszíniCZ-k
it: CZ a terra
pt_br: CZsnoSolo
pt_pt: SoloCZs
ru: GroundCZ
sr_latn: PlanetarneKZ
tr: YüzeyÇB'leri

source: GroundMurders
de: Bodentötungen
es: Asesinatos en tierra
fr: Meurtres au sol
hu: FelszíniGyilk
it: Uccisioni a Terra
pt_br: AssasSolo
pt_pt: AssassinatosNoSolo
sr_latn: PlanetarnaUbistva
tr: YüzeyCinayetleri

source: Hide system plan
de: Systemplan verbergen
pt_pt: Ocultar plano do sistema
tr: Sistem planını düzenle

source: High
de: Hoch
es: Alta
fr: Élevé
hu: Magas
pt_br: Alta
pt_pt: Alta
ru: Выс
sr_latn: Viši
tr: Yüksek

source: High Tech
es: Alta Tecnología
fr: Haute Technologie
pt_br: Alta Tecnologia
pt_pt: Alta Tecnologia
ru: Высокие технологии
tr: Yüksek Teknoloji

source: Hightech Hub
de: High Tech-Knotenpunkt
es: Hub de Alta Tecnología
fr: Hub de Haute Technologie
pt_br: Centro de Alta Tecnologica
pt_pt: Hub de Alta Tecnologia
tr: Yüksek Teknoloji Merkezi

source: Hightech Planetary Outpost
de: High-Tech-Planeten-Außenposten
es: Outpost planetario de Alta Tecnología
fr: Avant-poste planétaire de Haute Technologie
pt_br: Posto Avançado Planetário de Alta Tecnologia
pt_pt: Posto Avançado Planetário de Alta Tecnologia
tr: Yüksek Teknoloji Gezegen Karakolu

source: HMC world
de: HMC Welt
es: Mundo de alto contenido en metal
fr: Monde HMC
pt_pt: Mundo HMC
tr: HMC gezegen

source: Hub
pt_br: Centro
ru: Центр
tr: Merkez

source: I Approve
de: Ich stimme zu
es: Apruebo
fr: J'approuve
hu: Jóváhagyom
it: Approvo
pt_br: Eu Aprovo
pt_pt: Eu Aprovo
ru: Я принимаю
sr_latn: Odobravam
tr: Onaylıyorum

source: I Do Not Approve
de: Ich stimme nicht zu
es: No Apruebo
fr: Je n'approuve pas
hu: Nem hagyom jóvá
it: Non Approvo
pt_br: Eu não Aprovo
pt_pt: Eu não Aprovo
ru: Я не принимаю
sr_latn: Ne Odobravam
tr: Onaylamıyorum

source: I scanned this CMDR
de: Ich habe diesen CMDR gescannt
es: He escaneado a este CMDR
fr: J'ai scanné ce CMDR
hu: Szkenneltem ezt a CMDR-t
it: Ho scansionato questo CMDR
pt_br: Eu escaneei este CMDT
pt_pt: Escaneei este CMDR
ru: КМДР просканирован
sr_latn: Skenirao sam ovog CMDR
tr: Hedef CMDR taratıldı

source: Icons in BGS Reports
de: Symbole in BGS-Berichten
es: Iconos en informes de BGS
fr: Icônes dans les rapports de BGS
hu: Ikonok a BGS riportokban
it: Icone nei report BGS
pt_br: Ícones em Relatórios de BGS
pt_pt: Ícones nos relatórios BGS
ru: Иконки отчета BGS
sr_latn: Ikone u BGS izveštaju
tr: BGS Raporlarındaki İkonlar

source: Icons in Thargoid War Reports
de: Symbole in Thargoid-Kriegsberichten
es: Iconos en informes de Guerra Thargoide
fr: Icônes dans le rapport de guerre Thargoïde
hu: Ikonok a Thargoid Háború riportokban
it: Icone nei report di guerra Thargoid
pt_br: Ícones nos Relatórios da Guerra Thargoid
pt_pt: Ícones dos Relatórios de Guerra Thargoid
ru: Иконки отчета таргоидской войны
sr_latn: Ikone u izveštajima iz Targoitskog rata
tr: Thargoid Savaş Raporlarındaki İkonlar

source: In Ship
de: Im Schiff
es: En Nave
fr: Dans le vaisseau
hu: Hajóban
it: In Nave
pt_br: Na Nave
pt_pt: Na Nave
ru: На Корабле
sr_latn: U brodu
tr: Gemi tipi

source: In ship: {ship}
de: Im Schiff: {ship}
es: En nave: {ship}
fr: Vaisseau utilisé : {ship}
hu: Hajó: {ship}
it: In nave: {ship}
pt_br: Na nave {ship}
pt_pt: Na nave: {ship}
ru: На корабле: {ship}
sr_latn: U brodu: {ship}
tr: Gemi: {ship}

source: In Squadron
de: In Staffel
es: En Flota
fr: Dans l'escadron
hu: Squadronban
it: Nello Squadrone
pt_br: Em Esquadrão
pt_pt: No Esquadrão
ru: В эскадре
sr_latn: U Skvadronu
tr: Filo İsmi

source: In System
de: Im System
es: En Sistema
fr: Dans le système
hu: Rendszerben
it: Nel Sistema
pt_br: No Sistema
pt_pt: No Sistema
ru: В системе
sr_latn: U Sistemu
tr: Sistem ismi

source: In system: {system}
de: Im System: {system}
es: En el sistema: {system}
fr: Dans le système : {system}
hu: Rendszer: {system}
it: Nel sistema: {system}
pt_br: No sistema: {system}
pt_pt: No sistema: {system}
ru: В системе: {system}
sr_latn: U sistemu: {system}
tr: Sistem: {system}

source: In-game Overlay
es: Overlay en el juego
fr: Overlay en jeu
hu: Játék átfedés
it: Overlay in gioco
pt_br: Sobreposição no jogo
pt_pt: Sobreposição no jogo
ru: Игровой оверлей
sr_latn: Overlej u Igri
tr: Oyun-içi Arayüz

source: In-game overlay support requires the separate EDMCOverlay plugin to be installed - see the instructions for more information.
de: In-Game Overlay-Unterstützung erfordert die Installation des separaten EDMC Overlay-Plugins - siehe Anleitung für weitere Informationen.
es: Se requiere el plugin EDMCOverlay para las superposiciones dentro del juego - ver las instrucciones para más información.
fr: La prise en charge de l'overlay en jeu nécessite l'installation du plugin EDMCOverlay - voir les instructions pour plus d'informations.
hu: A játék átfedés támogatásához a különálló EDMCOverlay beépülő telepítése szükséges - további információkért lásd az instrukciókat.
it: Il supporto per l'overlay all'interno del gioco richiede l'installazione del plugin EDMCOverlay separato - per ulteriori informazioni, consultare le istruzioni.
pt_br: O suporte à sobreposição (overlay) no jogo requer que o plugin EDMCOverlay seja instalado separadamente - veja as instruções para obter mais informações.
pt_pt: Suporte para a sobreposição no jogo requer que o plugin EDMCOverlay esteja instalado - verificar as instruções para mais informações.
ru: Поддержка оверлея в игре требует отдельной установки плагина EDMCOverlay - смотри инструкцию, чтобы узнать больше.
sr_latn: Podrška za ispis preko igre (overlej) zahteva da se instalira poseban dodatak EDMCOverlay - pogledajte uputstva za više informacija.
tr: Oyun-içi arayüz desteği EDMCOverlay eklentisinin ayrıca kurulumunu gerektirir - Daha fazla bilgi için talimatlara bakın.
